{
    "filename": "btownTourList",
    "version": 3,
    "tours": [
        {
            "id": 0,
            "tourName": "Nikolaiviertel Mythen und Legenden",
            "tourDistance": 4.5,
            "tourType": "Myths and Legends",
            "tourTime": 180,
            "tourRating": 4.1,
            "tourDesc": "Das Mittelalterliche Herz Berlins: Bei Anbruch der Dunkelheit macht es mehr Spaß.",
            "tourBrief": [
                "Willkommen im Kern der Hauptstadt! Hier nahm alles seinen Ursprung. Die mittelalterliche Geschichte Berlins geht Hand in Hand mit zahlreichen unheimlichen Mythen und Legenden. Fast jedes Gebäude wird hier von einem anderen Geist heimgesucht. Hingebungsvolle Priester, ermordete Mätressen und kopflose Ritter – Sie alle wollen, dass man von ihrem Schicksal erfährt.",
                "Unser Vorschlag: Macht die Tour bei Anbruch der Dunkelheit, um in die richtige Stimmung für einen Spaziergang ins dunkle Herz Berlins zu kommen. Lernt dabei auch alles, was ihr über das historische Zentrum der heutigen Millionen-Metropole wissen solltet. Bei Nacht kommen im Nikolaiviertel jedoch nicht nur die Geister zum Spielen raus. Hier finden sich auch jede Menge Altberliner Kneipen und Restaurants, die zum Verweilen einladen. Genießt ein ganz außergewöhnliches Berlin-Erlebnis!"
            ],
            "tourCoverImageFile": "https://firebasestorage.googleapis.com/v0/b/btown-901e0.appspot.com/o/coverImages%2FNikolaiviertel_Berlin_stables.jpg?alt=media&token=ace7ba37-e0df-4418-817f-521b3394a917",
            "tourCoverImageFileAlt": "Nikolaiviertel Berlin Stables",
            "attractions": [
                {
                    "id": 27,
                    "stopName": "Nikolaiviertel",
                    "busStop": "Ein kleiner Überblick",
                    "facebookPageId": 152535148119007,
                    "wikiLink": "https://de.wikipedia.org/wiki/Nikolaiviertel",
                    "web": "http://berlin-nikolaiviertel.com/",
                    "stopImageFile": "nikolaikirche_intro_image.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.516685,
                        "long": 13.408565
                    },
                    "pois": [],
                    "stopInfo": {
                        "title": "Nikolaiviertel",
                        "teaser": [
                            "Hier nahm alles seinen Ursprung. Das Nikolaiviertel ist das älteste Siedlungsgebiet Berlins und hat mit seiner mittelalterlichen Geschichte auch viele schauderhafte Kapitel hinter sich. Heute bietet das Viertel Altstadtflair mitten im Zentrum und jede Menge historische Häuser, Restaurants und Kaffeestuben."
                        ],
                        "history": [
                            "Gemeinsam mit der Siedlung Cölln, nicht zu verwechseln mit dem heutigen Köln in Nordrhein-Westfalen, schloss sich Berlin zu einer Doppelstadt zusammen.",
                            "Eine Karte von Berlin und Cölln<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Memhardt_Grundri%C3%9F_der_Beyden_Churf._Residentz_St%C3%A4tte_Berlin_und_C%C3%B6lln_1652_%281888%29.jpg/640px-Memhardt_Grundri%C3%9F_der_Beyden_Churf._Residentz_St%C3%A4tte_Berlin_und_C%C3%B6lln_1652_%281888%29.jpg>",
                            "Karte von Berlin und Cölln",
                            "Genaue Daten zur Gründung der Siedlungen sind heute leider verschollen, da ausnahmslos alle Urkunden beim verheerenden Stadtbrand von 1380 vernichtet wurden.",
                            "Die günstige Lage an der Spree führte innerhalb kürzester Zeit zu relativem Wohlstand und einer boomenden Wirtschaft.",
                            "Das Nikolaiviertel erzählt vor allem auch die Geschichte von Zerstörung und Wiederaufbau. Denn bereits lange vor den Bomben der Alliierten im Zweiten Weltkrieg wüteten die Pest und zahlreiche Brände durch die engen Gassen der Kaufmanns-Siedlung.",
                            "Nikolaiviertel, 1945<img src=https://firebasestorage.googleapis.com/v0/b/btown-901e0.appspot.com/o/coverImages%2FNikolaiviertel_war_damage.jpg?alt=media&token=fc54a1f7-695d-4489-af8a-7f64270fb81c>",
                            "Das zerstörte Zentrum nach 1945. Im Hintergrund sind der Berliner Dom und das Stadtschloß zu sehen",
                            "Nach dem Krieg geriet die Berliner Altstadt schnell in Vergessenheit.",
                            "Erst anlässlich der 750-Jahr-Feier Berlins kam wieder Schwung ins Nikolaiviertel. Plötzlich wurden die historischen Wurzeln der Metropole wieder geschätzt und geschützt.",
                            "Heute finden sich auf einer Fläche von annähernd 50.000 Quadratmetern etwa 2.000 Einwohner in ungefähr 800 Wohnungen. 33 Geschäfte, 22 Gaststätten und zahlreiche kleine und staatliche Museen freuen sich auf interessierte Besucher."
                        ],
                        "qi": [
                            "Anlässlich der 750-Jahr-Feier Berlins hatte man sich in den höchsten DDR-Kreisen offenbar dazu entschieden, nicht zu kleckern, sondern zu klotzen. In den Wiederaufbau des Nikolaiviertels wurde vor allem in den 1980er Jahren jede Menge Geld gesteckt.",
                            "Die Renovierungsarbeiten wurden zum Staatsakt und die DDR-Führung sah die historische Mitte Berlins ganz plötzlich als Prestige-Objekt. Im Volksmund wird das Nikolaiviertel aus genau diesem Grund seither gerne Erich Honeckers Disneyland genannt. "
                        ],
                        "look_out": [
                            "Ein Blick nach oben lohnt sich hier allemal. Denn das Nikolaiviertel besticht mit einer einzigartigen Mischung als „Altbau und Platte“. Im Verlauf des Wiederaufbaus nach dem Krieg wurden zahlreiche einsturzgefährdete Häuser abgerissen und durch so genannte Lückenbauten im typischen DDR-Stil ersetzt.",
                            "Besonders abstrus wirken dabei graue Plattenbauten, die ihre Fassaden mit verschnörkelten Giebeln, Ornamenten und Reliefs „originalgetreu“ wirken lassen wollen."
                        ]
                    }
                },
                {
                    "id": 28,
                    "stopName": "The Eiergasse",
                    "busStop": "Die kleinste Straße Berlins",
                    "facebookPageId": 220536518055724,
                    "wikiLink": "https://de.wikipedia.org/wiki/Liste_der_Stra%C3%9Fen_und_Pl%C3%A4tze_in_Berlin-Mitte#Eiergasse.2A",
                    "address": "Eiergasse, 10178 Berliner",
                    "stopImageFile": "eiergasse.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.516757,
                        "long": 13.408391
                    },
                    "pois": [
                        {
                            "title": "Molkenmarkt",
                            "lat": 52.5165,
                            "lng": 13.409316
                        },
                        {
                            "title": "Zum Paddenwirt",
                            "lat": 52.516700,
                            "lng": 13.408100
                        },
                        {
                            "title": "Drain Cover",
                            "lat": 52.516816,
                            "lng": 13.408146
                        }
                    ],
                    "stopInfo": {
                        "title": "Die Eiergasse",
                        "teaser": [
                            "Kaum betreten, seid ihr auch schon durchgelaufen. Mit 16 Metern Länge ist die Eiergasse die kleinste Straße Berlins."
                        ],
                        "history": [
                            "Eiergasse, 1986<img src=https://upload.wikimedia.org/wikipedia/commons/2/25/Bundesarchiv_Bild_183-1986-1229-016%2C_Berlin%2C_Nikolaikirche%2C_Nikolaiviertel.jpg>",
                            "Mit gerade einmal 16 Metern Länge ist sie die kleinste Straße Berlins.",
                            "Dennoch bietet sie Platz für zwei Häuser, einen Brunnen und jede Menge Geschichte.",
                            "Auf vielen Berliner Stadtplänen ist die Eiergasse gar nicht zu finden.",
                            "Ihren Namen verdankt die Eiergasse dem Umstand, dass im Mittelalter hier Eier verkauft wurden."
                        ],
                        "qi": [
                            "Eiergasse used to be 50m long but bombing during the second world war completely destroyed Nikolaiviertel, including the gasse",
                            "Eiergasse, 1880<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Nikolaiviertel%2C_Berlin_1880.jpg/975px-Nikolaiviertel%2C_Berlin_1880.jpg>",
                            "After 1945 the street completely vanished from the city plan until the area was completely renovated in 1984 in preparation for the 750 year anniversary of Berlin",
                            "Berlin other renovations meant Eiergasse had to be shortened to its current length of 16 meters"
                        ],
                        "look_out": [
                            "Decorative drain cover<img src=https://s3-media0.fl.yelpcdn.com/bphoto/eSh_fpXVxd05tCK64TkkpA/1000s.jpg>",
                            "Its easy to miss some interesting things when walking around. Check the map tour map for the location of this peculiar drain cover"
                        ],
                        "next_stop": [
                            "Wenn Ihr auf der Hacke kehrt macht und Euch dem Straßenverkehr zuwendet, dann seht ihr bereits den nächsten Stopp auf unserer Tour."
                        ],
                        "extra": [
                            "Zum Paddenwirt<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/9/94/MitteEiergasse.jpg/1024px-MitteEiergasse.jpg>",
                            "Auf der linken Seite der Straße befindet sich das Restaurant „Zum Paddenwirt“. Der Name geht auf die Legende zurück, dass ein Wirt um 1800 hier eines Nachts zu faul war, seine Bierfässer vom Schiff in der Spree zu seinem Gasthof zu bringen.",
                            "So bemerkte er nicht, dass eines der Fässer undicht war und über Nacht ein Großteil des Bieres verlorenging. Das wiederum lockte jede Menge Frösche an. Die Amphibien wurden im 19. Jahrhundert „Padden“ genannt und so bekam der Wirt seinen Namen.",
                            "Den „Paddenwirt“ soll es tatsächlich gegeben haben, jedoch nicht an seinem heutigen Standort. In typisch Berliner Art bekommt man heute auf Nachfrage mit einem Augenzwinkern von Anwohnern erklärt: „Das war hier früher alles Wiese."
                        ]
                    }
                },
                {
                    "id": 29,
                    "stopName": "Molkenmarkt",
                    "busStop": "Unterirdische Welten auf dem ältesten Markt Berlins",
                    "facebookPageId": 207928732743838,
                    "wikiLink": "https://de.wikipedia.org/wiki/Molkenmarkt",
                    "address": "Molkenmarkt, 10178 Berlin",
                    "stopImageFile": "molkenmarkt3_ghost.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.5165,
                        "long": 13.409316
                    },
                    "pois": [
                        {
                            "title": "Eiergasse (Eier -> Egg)",
                            "lat": 52.516757,
                            "lng": 13.408391
                        },
                        {
                            "title": "Bollengasse (Bolle -> Onion)",
                            "lat": 52.516192,
                            "lng": 13.407859
                        }
                    ],
                    "stopInfo": {
                        "title": "Der Molkenmarkt",
                        "teaser": [
                            "Natürlich hat der älteste Marktplatz Berlins eine aufregende Geschichte und schaudert sogar mit einem Gespenst in seiner Unterwelt."
                        ],
                        "history": [
                            "Der älteste Platz Berlins wurde früher ziemlich treffend „Alter Markt“ genannt.",
                            "Molkenmarkt, 1785<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/d/de/Rosenberg_Molkenmarkt_1785.jpg/1024px-Rosenberg_Molkenmarkt_1785.jpg>",
                            "Das Areal wurde bereits vor der Gründung Berlins (1244) und Cöllns (1237) als Markt genutzt.",
                            "Kurfürst Friedrich III. ließ den Markt schließen und wandelte ihn in einen Paradeplatz um.",
                            "Molkenmarkt and Altes Stadthaus<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/1/1d/Clp_20070826_Mitte_Molkenmarkt.jpg/1200px-Clp_20070826_Mitte_Molkenmarkt.jpg>",
                            "Heute ist der Platz ein stark befahrener Verkehrsknotenpunkt und die Ost-West-Verbindung zwischen Alexanderplatz und Potsdamer Platz.",
                            "Molkenmarkt, 1902<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/3/31/Berlin%2C_Mitte%2C_Molkenmarkt%2C_1902.jpg/1280px-Berlin%2C_Mitte%2C_Molkenmarkt%2C_1902.jpg>",
                            "Früher war der Molkenmarkt dicht bebaut mit jeder Menge Wohnhäusern, nach dem Zweiten Weltkrieg wurde er komplett dem Erdboden gleichgemacht.",
                            "Molkenmarkt „car park“<img src=https://firebasestorage.googleapis.com/v0/b/btown-901e0.appspot.com/o/coverImages%2Fmolkenmarkt.jpg?alt=media&token=a4d7f3ad-8466-4b45-a16b-0264eab0fe0a>",
                            "Das Areal aus der Luft betrachtet."
                        ],
                        "qi": [
                            ""
                        ],
                        "look_out": [
                            ""
                        ],
                        "next_stop": [
                            "Wenn Ihr durch die Eiergasse huscht und an der Rückseite der Nikolaikirche vorbei spaziert, biegt Ihr am besten links ab. Hier wartet das Restaurant „Zum Nussbaum“ auf Euch. Könnt Ihr schon die Geister hören?"
                        ],
                        "extra": [
                            "Unter dem Pflaster des Molkenmarktes sollen sich zahlreiche unterirdische Gänge befunden haben, die von Adeligen gerne zur unentdeckten Flucht aus dem Stadtschloss genutzt wurden.",
                            "So sollen sich besonders die Kurfürsten gerne heimlich aus ihren Residenzen geschlichen haben, um ihre Mätressen zu treffen.",
                            "Eine junge Milchmagd kam dabei in gefährliches Kreuzfeuer und wurde der Legende nach von der eifersüchtigen Ehefrau eines Hohenzollern hinterrücks erstochen.  Ihren leblosen Körper stellte die Gehörnte im unterirdischen Gang so zur Schau, dass ihr untreuer Gatte auf dem Weg zum geheimen Schäferstündchen unweigerlich ihren Leichnam finden musste.",
                            "Aus Angst vor einem Skandal habe er seine tote Geliebte daraufhin einfach in der Spree entsorgt und ihr Geist soll bis heute in den dunklen Gängen unter dem Molkenmarkt umherirren."
                        ]
                    }
                },
                {
                    "id": 30,
                    "stopName": "„Zum Nußbaum“",
                    "busStop": "Eine Kneipe mit Geschichte",
                    "facebookPageId": 322537654521779,
                    "wikiLink": "https://de.wikipedia.org/wiki/Zum_Nu%C3%9Fbaum",
                    "address": "Am Nussbaum 3, 10178 Berlin",
                    "hours": "Daily: 12am - 10pm, drinks to 11:30pm",
                    "stopImageFile": "zum_nussbaum.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.517172,
                        "long": 13.407068
                    },
                    "pois": [
                        {
                            "title": "Allegory of Science",
                            "lat": 52.51709,
                            "lng": 13.4077
                        },
                        {
                            "title": "Fischerinsel",
                            "lat": 52.513064,
                            "lng": 13.406905
                        },
                        {
                            "title": "Nikolaikirche",
                            "lat": 52.516832,
                            "lng": 13.406969
                        }
                    ],
                    "stopInfo": {
                        "title": "„Zum Nussbaum“",
                        "teaser": [
                            "Die Gaststätte „Zum Nussbaum“ ist eines der ältesten Restaurants Berlins. Jedoch ist hier rein gar nichts, wie es auf den ersten Blick scheint."
                        ],
                        "history": [
                            "Das Restaurant wurde 1507 im Stil des späten Mittelalters erbaut.",
                            "Nußbaum at Fischerinsel, 1903<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/e/ee/Zum_Nussbaum%2C_Nikolaiviertel%2C_Berlin%2C_1903.jpg/771px-Zum_Nussbaum%2C_Nikolaiviertel%2C_Berlin%2C_1903.jpg>",
                            "Hier der Clou: Das Gebäude stand ursprünglich etwa 700 Meter südöstlich seines heutigen Standpunkts auf der Südspitze der heutigen Fischerinsel.",
                            "Ein Luftangriff der Alliierten zerstörte 1943 das historische Gebäude in der Fischerstraße 21 in Cölln komplett.",
                            "42 Jahre später wurde es von Architekt Günter Stahn nach Blaupausen des Originals wieder aufgebaut.",
                            "Die gemauerte Kopie verspricht demnach jede Menge Geschichte, kann jedoch nie ganz überzeugen."
                        ],
                        "qi": [
                            "Dem Nussbaum vor dem Restaurant hat die Altberliner Kneipe ihren Namen zu verdanken.",
                            "Nußbaum heute<img src=https://firebasestorage.googleapis.com/v0/b/btown-901e0.appspot.com/o/coverImages%2FNikolaiviertel_Zum_Nu%C3%9Fbaum_2008.JPG?alt=media&token=984b2923-767f-4943-a120-d203e0ea915c>",
                            "Jedoch sieht das Gewächs für viele hundert Jahre auf dem Buckel ein wenig mickrig aus. Kein Wunder: Der amerikanische Schwarznuss-Baum im Biergarten gesellte sich erst Ende der 80er Jahre zur historischen Mogelpackung."
                        ],
                        "look_out": [
                            "Gedenktafel Zum Nußbaum<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Tafel_Zum_Nussbaum.JPG/1024px-Tafel_Zum_Nussbaum.JPG>",
                            "An der Fassade des Restaurants „Zum Nussbaum“ befindet sich eine Gedenktafel, die von der spannenden Geschichte der Altberliner Kneipe berichtet."
                        ],
                        "next_stop": [
                            "Lasst den Nussbaum auf eurer rechten Seite und lauft geradewegs auf den Haupteingang der Nikolaikirche zu. Hier wartet der Geist eines hingebungsvollen alten Priesters auf Euch. Buh!"
                        ],
                        "extra": [
                            "Kneipenschlägereien sind gewiss keine Erfindung der Neuzeit. So soll es bereits im 16. Jahrhundert regelmäßig zu alkoholisiertem Streits gekommen sein.",
                            "Vor allem die Anwohner aus Berlin und Cölln waren sich dabei offenbar spinnefeind.",
                            "Der Legende nach kann man die wütenden Schreie der Trunkenbolde bis weit nach Mitternacht im Biergarten des Restaurants hören.",
                            "Ob das tatsächlich Geister sind, oder doch nur der Lärm des modernen Berliner Nachtlebens – Das zu entscheiden, bleibt jedem selbst überlassen."
                        ]
                    }
                },
                {
                    "id": 31,
                    "stopName": "Nikolai Church",
                    "busStop": "Der Tod des hingebungsvollen Priesters",
                    "facebookPageId": 259272354126556,
                    "wikiLink": "https://de.wikipedia.org/wiki/Nikolaikirche_(Berlin)",
                    "address": "Nikolaikirchplatz / Poststraße, 10178 Berlin",
                    "hours": "Daily: 10am - 6pm",
                    "stopImageFile": "Nikolaiviertel_Berlin_courtyard.jpg",
                    "stopImagesource": "",
                    "stopCost": 5,
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.51692,
                        "long": 13.407503
                    },
                    "pois": [
                        {
                            "title": "Clio, Muse of History",
                            "lat": 52.51659,
                            "lng": 13.40741
                        },
                        {
                            "title": "Wappenbrunnen",
                            "lat": 52.516707,
                            "lng": 13.40686
                        }
                    ],
                    "stopInfo": {
                        "title": "Nikolaikirche",
                        "teaser": [
                            "Ein faszinierender Bau, der Hand in Hand mit der frühen Geschichte Berlins geht und ein Priester, der bis weit über den Tod hinaus über seine Schäfchen wacht."
                        ],
                        "history": [
                            "Die Nikolaikirche die älteste Kirche Berlins.",
                            "Der Name geht auf den Heiligen Nikolaus von Myra zurück. Dieser wurde zur damaligen Zeit vor allem von Kaufleuten als Schutzpatron verstanden und lässt darauf schließen, dass die Kirche inmitten einer Kaufmannsiedlung erbaut wurde.",
                            "Nikolai Church, recht, 1250<img src=https://upload.wikimedia.org/wikipedia/commons/5/5e/Berlin_und_C%C3%B6lln_um_1250.jpg>",
                            "Der Bau begann im Jahr 1230 und sah eine 40 Meter lange, dreischiffige, kreuzförmige Feldsteinbasilika vor.",
                            "Ein cleverer Trick für billige Arbeit: 1460 erklärte Bischof Dietrich IV., dass jedem, der innerhalb eines Jahres zum Bau an der offenbar einsturzgefährdeten Kirche St. Nikolai beitrug, ein 40-tägiger Ablass gewährt würde.",
                            "1470 hatte sich das Bauwerk zu einer spätgotischen Hallenkirche gemausert.",
                            "Prior to the towers, 1852<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/POPPEL%281852%29_p2.709_BERLIN%2C_NIKOLAIKIRCHE.jpg/705px-POPPEL%281852%29_p2.709_BERLIN%2C_NIKOLAIKIRCHE.jpg>",
                            "In der Zeit von 1876 bis 1878 gesellten sich dann die beiden Türme hinzu.",
                            "Ruined interior<img src=https://c8.alamy.com/comp/DKYWJA/view-over-the-ruins-of-the-nikolaiviertel-in-berlin-after-the-end-DKYWJA.jpg>",
                            "1944 wurden die Türme, das Dach und ein Teil des Gewölbes durch Luftangriffe in Schutt und Asche gelegt.",
                            "War ravaged, 1951<img src=https://upload.wikimedia.org/wikipedia/commons/3/37/Bundesarchiv_Bild_183-09403-0002%2C_Berlin%2C_Nikolaikirche%2C_Ruine%2C_Tr%C3%BCmmer.jpg>",
                            "Gegen Kriegsende verwüstete ein Brand die Kirche so sehr, dass lediglich die Umfassungsmauern stehen blieben.",
                            "Prior to reconstruction, 1982<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Nikolaikirche_um_1982_2.jpg/1024px-Nikolaikirche_um_1982_2.jpg>",
                            "Nikolaikirche reconstruction, 1987<img src=http://www.tagesspiegel.de/images/foto-dieter-breitenborn/9755630/2-format1012.jpg>",
                            "Im Rahmen der 750-Jahr-Feier Berlins wurde mit dem Wiederaufbau der Nikolaikirche begonnen. Von 1980 bis 1983  wurde originalgetreu nach alten Plänen und Zeichnungen gearbeitet.",
                            "In dieser Zeit fanden auch jede Menge archäologische Ausgrabungen statt. Dabei entdeckten Wissenschaftler die Überreste eines alten Friedhofs mit schätzungsweise 150 Gräbern. Die Funde wurden auf das Ende des 12. bis zum Anfang des 13. Jahrhunderts datiert und belegten, dass Berlin mindestens 50 Jahre älter war, als zuvor angenommen.",
                            "Seit 1987 dient die Kirche als Museum mit Ausstellungen, Vorträgen und Konzerten.",
                            "Jeden Freitag findet in der Nikolaikirche ein Konzert, die so genannte „Nikolai-Musik“ statt."
                        ],
                        "qi": [
                            "Für Jugendliche bis 18 Jahre ist der Eintritt frei! Jeden 1. Mittwoch im Monat ist der Eintritt für alle kostenlos."
                        ],
                        "look_out": [
                            "Vor dem Eingang zur Nikolaikirche befindet sich eine Gedenkplatte des Berliner Stadtsiegels.",
                            "Stadtsiegel, Gerhard Thieme<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/a/ad/Gerhard_Thieme_Berliner_Stadtsiegel.jpg/640px-Gerhard_Thieme_Berliner_Stadtsiegel.jpg>",
                            "Gerhard Thieme entwarf die Platte mit einem Durchmesser von 2,20 Meter im Jahr 1987.",
                            "Gruendungsbrunnen, Gerhard Thieme<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/8/8a/Gruendungsbrunnen_Berlin2007.jpg/576px-Gruendungsbrunnen_Berlin2007.jpg>",
                            "Der umlaufende Text erinnert an die Tatsache, dass die Markgrafen Johann I. und Otto III. der Handelsniederlassung Berlin um 1230 das Stadtrecht verliehen haben.",
                            "Neben dem Eingang zur Nikolaikirche findet sich außerdem der Gründungsbrunnen, auch Wappenbrunnen genannt.",
                            "Auch der Brunnen wurde 1987 von Gerhard Thieme entworfen und besteht aus Sandstein und Stahl.",
                            "Drei Stufen führen hinauf zu einem achteckigen Brunnenbecken mit einem Durchmesser von vier Metern.",
                            "In der Mitte des Brunnens steht eine sechs Meter hohe Säule, die von einem Bären gekrönt wird. Die Komposition wird von einem schmiedeeisernen Kuppelgitter überdacht."
                        ],
                        "next_stop": [
                            "Vor den Toren des Haupteingangs der Nikolaikirche dreht ihr Euch rum, lauft ein klein wenig geradeaus bis zur nächsten Kreuzung und biegt dann rechts ab. Hier steht die alte Gerichtslaube. Ein Ort des Grauens, der so manchen Horrorfilm erblassen lässt. Gleich rollen Köpfe!"
                        ],
                        "extra": [
                            "Im Jahr 1576 war die Pest erneut über die Doppelstadt Berlin-Cölln hereingezogen. Bereits zum fünften Mal seit Beginn des Jahrhunderts wütete die Seuche durch die Gassen.",
                            "Die Pfarrer vieler Kirchen fungierten in dieser schweren Zeit nicht nur als Seelsorger, sondern auch als Arzt, Apotheker und Totengräber.",
                            "Der Pfarrer der Nikolaikirche zahlte für seine Gemeinde schließlich den ultimativen Preis und starb an der Pest. Sein Geist soll bis heute durch die Hallen des Gotteshauses wandeln und so „über seine Schäfchen wachen“."
                        ]
                    }
                },
                {
                    "id": 32,
                    "stopName": "The Gerichtslaube",
                    "busStop": "Es wird blutig!",
                    "facebookPageId": 523963834398109,
                    "wikiLink": "https://de.wikipedia.org/wiki/Gerichtslaube_(Berlin)",
                    "address": "Poststraße 28, 10178 Berlin",
                    "hours": "Daily: 11:30am - 12pm",
                    "web": "http://www.gerichtslaube.de/",
                    "stopImageFile": "gerichtslaube_ghost.jpg",
                    "stopImagesource": "Restaurant „Zur Gerichtslaube“ - http://www.gerichtslaube.de/",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.5171,
                        "long": 13.406122
                    },
                    "pois": [
                        {
                            "title": "Stalin Mural",
                            "lat": 52.517476,
                            "lng": 13.405692
                        },
                        {
                            "title": "Grinder and Monkey",
                            "lat": 52.517268,
                            "lng": 13.406077
                        },
                        {
                            "title": "Berlin Palace",
                            "lat": 52.517408,
                            "lng": 13.402016
                        }
                    ],
                    "stopInfo": {
                        "title": "Die Gerichtslaube",
                        "teaser": [
                            "Hier rollten früher wortwörtlich Köpfe. Die Mittelalterlichen Strafen der Region lassen jeden Horrorfilm erblassen. Kein Wunder, dass es in der Gerichtslaube vor Geistern nur so wimmelt!"
                        ],
                        "history": [
                            "Die Gerichtslaube wurde im Jahr 1270 errichtet und seither regelmäßig umgebaut. Die Existenz eines eigenen Gerichts war ausschlaggebend für die städtische Selbstständigkeit der Region.",
                            "Gerichtslaube pillory<img src=https://firebasestorage.googleapis.com/v0/b/btown-901e0.appspot.com/o/coverImages%2Fgerichtslaube_pillory.jpg?alt=media&token=afe44efc-7b1c-43eb-ab58-c1fa36842661>",
                            "Die Gerichtslaube hatte vor allem im Mittelalter eine fast schon kultische Funktion-b2-Selbst auf kleinste Verbrechen standen hohe Strafen wie beispielsweise das Abschneiden von Ohren, das Ausbrechen der Zähne oder das Blenden der Augen mit glühenden Eisen-b2-Diebe wurden an den Pranger gekettet und vom Pöbel beschimpft, bespuckt und getreten-b2-Der Diebstahl von einem einzigen Fisch wurde laut Geschichtsschreibung der Gerichtslaube damit bestraft, dass der Dieb lebendig begraben wurde-b2-Eine kleine Gnade erfuhren Kinder: Wurden sie beim Diebstahl erwischt, wurden sie „geschwind ins Jenseits befördert“-b2-Im Jahr 1482 starb ein Mann an den Folgen schwerer Körperverletzungen, weil man vergessen hatte, ihn vom Pranger zu nehmen",
                            "Gerichtslaube interior<img src=https://berlin-nikolaiviertel.com/wp-content/uploads/2013/02/gerichtslaube-IMG_0918.jpg>",
                            "Heute befindet sich in einem der ältesten Gebäude Berlins ein gut bürgerliches Restaurant mit wunderschönem Kellergewölbe.",
                            "Wo heute an Sommertagen im Biergarten ein kühles Blondes genossen wird, wurden früher Delinquenten auf grausamste Art und Weise bestraft. Prost!"
                        ],
                        "qi": [
                            ""
                        ],
                        "look_out": [
                            "In einem der Fenster, die zum Biergaren führen, könnt Ihr den Helm einer alten Ritterrüstung sehen. Das Requisit ist eine Anspielung auf Erich von Falke und sein grausames Schicksal."
                        ],
                        "next_stop": [
                            "Lasst die Gerichtslaube auf Eurer rechten Seite und lauft bis zur Hauptstraße vor. An der Ecke richtet Euren Blick nach links. Dort seht Ihr das Berliner Stadtschloss. Es wird von einem ganz besonders tödlichen Geist heimgesucht. Mehr über die „Weiße Frau” lest Ihr am besten auf dem Weg zum Schloss. Achtet dabei jedoch bitte darauf, nicht zu stolpern oder gar gegen Straßenlaternen zu krachen."
                        ],
                        "extra": [
                            "Im August des Jahres 1380 wütete ein verheerendes Feuer durch die Region des heutigen Nikolaiviertels. Dabei kamen zahlreiche Anwohner ums Leben. Der Mob brauchte einen Schuldigen und dieser war in Form des Ritters Erich von Falke auf Schloss Saarmund schnell gefunden. Seine willkürliche Handhabung mit Zollgeldern hatte ihm schon länger Feinde eingebracht.",
                            "Der Stadtrat ließ ihn daraufhin verfolgen und töten. Da die Bürger Berlins sich damit jedoch noch nicht zufrieden geben wollten, kam es in der Gerichtslaube zu einem Schauprozess, bei dem die Leiche des Ritters zum Tode verurteilt wurde.",
                            "Erichs Leichnam wurde daraufhin enthauptet und in aller Öffentlichkeit zur Schau gestellt.",
                            "Die Leichenschändung soll dazu geführt haben, dass der Geist von Erich Falke nie seinen Frieden fand und bis heute in den Gemäuern der alten Gerichtslaube umherspuken soll."
                        ]
                    }
                },
                {
                    "id": 33,
                    "stopName": "Stadtschloss Berlin",
                    "busStop": "Eine Dauerbaustelle mit Geschichte",
                    "facebookPageId": 367399580324123,
                    "wikiLink": "https://de.wikipedia.org/wiki/Berliner_Schloss",
                    "address": "Schloßplatz 1, 10178 Berlin",
                    "stopImageFile": "schlossPalace.jpg",
                    "stopImagesource": "Wikipedia",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.517408,
                        "long": 13.402016
                    },
                    "pois": [
                        {
                            "title": "SchlossPalace",
                            "lat": 52.506901,
                            "lng": 13.333218
                        },
                        {
                            "title": "November Revolution Mural",
                            "lat": 52.516448,
                            "lng": 13.403016
                        },
                        {
                            "title": "November Revolution Mural",
                            "lat": 52.516804,
                            "lng": 13.403708
                        },
                        {
                            "title": "Humboldt-Box",
                            "lat": 52.51768,
                            "lng": 13.400492
                        }
                    ],
                    "stopInfo": {
                        "title": "Das Berliner Stadtschloss",
                        "teaser": [
                            "Auch, wenn die Weiße Frau hier gerade einmal nicht umherspukt - Das Berliner Stadtschloss hat eine bewegte Vergangenheit und eine turbulente Zukunft."
                        ],
                        "history": [
                            "Das Berliner Schloss wird seit dem 19 Jahrhundert auch Berliner Stadtschloss genannt.",
                            "Stadtschloss, 1900<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Berlin_Nationaldenkmal_Kaiser_Wilhelm_mit_Schloss_1900.jpg/1280px-Berlin_Nationaldenkmal_Kaiser_Wilhelm_mit_Schloss_1900.jpg>",
                            "Es war das dominierende Bauwerk Berlins historischer Mitte und gilt als Hauptwerk des Barock.",
                            "Stadtschloss, 1685<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/Berliner_Schloss_1685.JPG/851px-Berliner_Schloss_1685.JPG>",
                            "Das imposante Bauwerk wurde 1442 im Auftrag der damaligen Markgrafen und Kurfürsten von Brandenburg erbaut. Die Doppelstadt Berlin-Cölln war bis dahin recht unbedeutend.",
                            "Stadtschloss, 1847<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Berlin_Stadtschloss_%28IZ_8-260_E_Kretzschmar%29.jpg/640px-Berlin_Stadtschloss_%28IZ_8-260_E_Kretzschmar%29.jpg>",
                            "Ab 1702 lebten im Stadtschloss die preußischen Könige, 1871 wurde das Schloss zur kaiserlichen Residenz.",
                            "Stadtschloss with Swasticas, 1936<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/M%C3%BAzeum-sziget%2C_V%C3%A1rosi_Palota_%28Stadtschloss%29._Fortepan_17435.jpg/909px-M%C3%BAzeum-sziget%2C_V%C3%A1rosi_Palota_%28Stadtschloss%29._Fortepan_17435.jpg>",
                            "Zu Zeiten der Weimarer Republik wurde das Gebäude Schlossmuseum genannt und in ihm fanden neben Kunstgewerbe-Ausstellungen auch zahlreiche Konzerte statt.",
                            "Devastated Palace & Dom, 1945<img src=http://berliner-schloss.de/en/wp-content/uploads/sites/2/2015/01/20090521184829444.jpg>",
                            "Stadtschloss destruction, 1950<img src=https://www.berlin.de/binaries/asset/image_assets/1733081/source/1318940784/1000x500/>",
                            "Schwere Luftangriffe in der Nacht des 3. Februar 1945 führten dazu, dass das Schloss bis auf den Nordwestflügel komplett ausbrannte. Ende April führte der Artilleriebeschuss während der Schlacht um Berlin zu weiteren Schäden an der Fassade.",
                            "Sein endgültiges Ende fand das Stadtschloss am 7. September 1950. Unter dem Befehl von Walter Ulbricht wurde der Prunkbau trotz heftiger Kritik und Proteste von Seiten der Bevölkerung gesprengt.",
                            "Es entstand der so genannte Marx-Engels-Platz, eine Freifläche, die gelegentlich für Veranstaltungen genutzt wurde.",
                            "Erich Honecker ließ den Platz schließlich im Jahr 1971 mit dem Palast der Republik bebauen.",
                            "Der Palast trug den unschönen Spitznamen „Erichs Lampenladen“ und war voller Asbest. Nach der Wende musste er geschlossen werden. 2003 wurde der Abriss beschlossen und fünf Jahre später stand der Platz wieder leer.",
                            "Stadtschloss latest rebuild, 2015<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/a/a2/HF_Schlossneubau_Kuppel_Berlin_090615.JPG/1236px-HF_Schlossneubau_Kuppel_Berlin_090615.JPG>",
                            "Am 12. Juni 2013 wurde der Grundstein für den Wiederaufbau des Berliner Stadtschlosses gelegt. Wohl kaum ein Neubau wurde in Berlin stärker diskutiert. Drei der Barockfassaden des alten Berliner Stadtschlosses werden wieder aufgebaut.",
                            "Die offizielle Eröffnung ist für den 14. September 2019 geplant. Aufgrund der Erfahrung mit zahlreichen Planungskatastrophen á la BER Flughafen würden bereits jetzt viele Berliner jedoch schon längst nicht mehr auf diesen Termin setzen."
                        ],
                        "qi": [
                            "Dumm gelaufen: Bei Dreharbeiten zum sowjetischen Film „Die Schlacht um Berlin“ zerstörten Soldaten im Oktober 1949 mehrere Skulpturen und zuvor vorm Krieg gerettete Ausstellungsstücke sowie hunderte Glasfenster des Schlosses."
                        ],
                        "look_out": [
                            "Vor dem Hauteingang des Stadtschlosses befindet sich die so genannte Humboldt-Box.",
                            "Auf drei Etagen kann man Wissenswertes über den Fortschritt am Bau lernen. Das Humboldtforum soll nach seiner Eröffnung zum Zentrum für Kunst, Kultur und Wissenschaft avancieren.",
                            "Auf der Terrasse der Box, die dank eines Fahrstuhls auch für Rollstuhlfahrer geeignet ist, hat man einen herrlichen Ausblick auf den Lustgarten, die Museumsinsel und auch den Dom.",
                            "Der Eintritt ist frei!"
                        ],
                        "next_stop": [
                            "Wieder an der Brücke angelangt, biegt Ihr erneut ins Nikolaiviertel ein. Hier könnt ihr in aller Seelenruhe einen Spaziergang entlang der Spree genießen. Der Blick über das Ufer zeigt einen weiteren Prachtbau. Hier wohnten früher die Pferde der Kurfürsten. Und natürlich treibt auch im Marstall ein Geist sein Unwesen."
                        ],
                        "extra": [
                            "Die weiße Frau",
                            "Im Berliner Stadtschloss sorgt die Dame seit vielen hundert Jahren für Angst und Schrecken. Selbst der tapfere Feldherr Napoleon wollte ihr nie begegnen.",
                            "Selbst zu Zeiten des Nationalsozialismus soll die Weiße Frau Todesopfer gefordert haben.",
                            "Wir begeben uns nun gemeinsam auf eine spannende Spurensuche. Wer ist der Geist, von dem fast jeder Berliner schon einmal etwas gehört hat?",
                            "Der Mythos besagt, dass die gespenstische Erscheinung stets in einem weißen Gewand mit weißem Witwenschleier auftritt. Trägt sie ausnahmsweise schwarze Handschuhe, so bedeutet das großes Unheil und hatte meist einen Todesfall in der Familie der Hohenzollern zur Folge.",
                            "Es gibt mehrere Theorien zum Ursprung der Lady. Erstmals erschien der Geist im Jahr 1598 zum Tod des Kurfürsten Johann Georg. Der hatte seinem Vater Kurfürst Joachim II. auf dem Totenbett versprochen, dessen Geliebte Anna Sydow nach seinem Tod zu beschützen. Das Versprechen wurde nicht nur gebrochen, Johann Georg ließ die Konkubine seines Vaters sogar in den Kerker werfen. In der Spandauer Festung starb Anna schließlich einen elenden Tod.",
                            "Andere Legenden besagen, bei dem Geist handelt es sich um eine Gräfin namens Agnes, die Gemahlin von Graf Otto, die im 13. oder 14. Jahrhundert gelebt hatte. Nach dem Tod ihres Mannes blieb sie mit zwei Kindern zurück. Als sie Albrechts den Schönen, Burggraf zu Nürnberg, kennenlernte, war sie ihm in Windeseile verfallen. Doch ihr Angebeteter soll gesagt haben: „Gerne würde ich dich heiraten, wären da nicht die vier Augen.“",
                            "Agnes nahm nun an, dass Albrecht von ihren beiden Kindern sprach und ließ den Jungen und das Mädchen umbringen. In einigen Schriften ist auch davon die Rede, dass die Gräfin ihre Kinder selbst getötet hat, damit diese ihrem Liebesglück nicht länger im Weg standen.",
                            "Blöd nur, dass Albrecht der Schöne nicht von den „vier Augen“ der Kinder, sondern dem Augenpaar seiner eigenen Eltern gesprochen hatte und schließlich dennoch eine andere Frau heiratete. Die Gräfin soll nun nach ihrem Tod Buße bis in alle Ewigkeit tun.",
                            "Eine dritte Legende besagt, dass die Weiße Frau eine Art personifiziertes schlechtes Gewissen sei. Es handelt sich bei dem Geist demnach um die Seele von Berta von Hohenzollern. Sie war mit Johann von Lichtenstein verheiratet und stets um dessen Wohl bemüht. Kein leichter Job, in Anbetracht der Tatsache, dass Johann gerne Weib, Wein und Gesang genoss. Sein ausschweifender Lebenswandel brachte ihm schließlich einen frühen Tod ein. Auf dem Totenbett sah er schließlich ein, dass er wohl besser auf seine Frau hätte hören sollen. Bertas Geist soll nun nach ihrem Tod den Hohenzollern als Warnung erscheinen.",
                            "Kurfürst Johann Sigismund, der Enkel von Johann Georg, hatte derart Panik vor der Dame, dass er vor der Weißen Frau ins Nikolaiviertel flüchtete. In Gedenken daran, werden die Türme der dortigen Kirche zum alljährlichen „Festival Of Lights“ mit weißem Licht angestrahlt. Geholfen hat es alles nichts: Zum Tod von Johann Sigismund im Jahr 1619 erschien die Weiße Frau dennoch in schwarzen Handschuhen.",
                            "Trägt sie die Handschuhe nicht, ist die Lady kein schlechtes Omen. Sie sieht im Schloss nach dem rechten, versetzt faule Diener in Schreckend und sorgt generell für Ordnung. Provoziert man die Weiße Frau jedoch, kann das schnell nach hinten losgehen.",
                            "„Im Mai des zweiten Kriegsjahres soll sich die Weiße Frau noch einmal manifestiert haben...Einer von Himmlers Offizieren meldete sich freiwillig, das Gespenst zu stellen. In der Nacht vom Sonnabend zum Sonntag, dem 26. Mai (also unmittelbar vor Kriegsbeginn in Frankreich), soll eine Kugel durch die verlassenen Räume des Hohenzollernschlosses gewandert sein - und von solcher Helligkeit, dass den Zuschauern auf dem Schlossplatz die Augen schmerzten. Am anderen Morgen soll der Offizier mit gebrochenem Genick, die entsicherte Pistole in der Hand, neben einer Treppe aufgefunden worden sein... schreibt Eberhard Cyran in seiner Geschichte des Berliner Schlosses.",
                            "Das Schicksal der Weißen Frau sei schließlich zusammen mit dem Schloss besiegelt worden. Am 31. Januar 1945, drei Tage vor der Bombardierung des Schlosses, soll sie zum letzten Mal in den Hallen des Stadtschlosses gespukt haben.",
                            "In den letzten Jahren wurde das Stadtschloss nach Plänen des Originals wieder aufgebaut. Nach seiner Eröffnung wird sich sicher schnell zeigen, ob die Weiße Frau dann auch wieder mit eingezogen ist."
                        ]
                    }
                },
                {
                    "id": 34,
                    "stopName": "The Neuer Marstall ",
                    "busStop": "Ein Prachtbau für Pferde",
                    "facebookPageId": 149997401710897,
                    "wikiLink": "https://de.wikipedia.org/wiki/Neuer_Marstall",
                    "address": "Schloßplatz 7, 10178 Berlin",
                    "stopImageFile": "Nikolaiviertel_Berlin_stables.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.516276,
                        "long": 13.404507
                    },
                    "pois": [
                        {
                            "title": "November Revolution Mural",
                            "lat": 52.516448,
                            "lng": 13.403016
                        },
                        {
                            "title": "November Revolution Mural",
                            "lat": 52.516804,
                            "lng": 13.403708
                        }
                    ],
                    "stopInfo": {
                        "title": "Der Neue Marstall",
                        "teaser": [
                            "Hier tummelten sich früher mehr 300 Pferde auf insgesamt vier Etagen. Ein unterirdischer Gang und das traurige Schicksal eines jungen Paares geben bis heute Rätsel auf."
                        ],
                        "history": [
                            "Zunächst einmal muss der Name erklärt werden. Im Althochdeutschen bedeutete das Wort „Marah“ Pferd. Ein Marstall ist also eine althochdeutsche Bezeichnung für einen imposanten Pferdestall eines reichen Fürsten. Und von denen gab es im historischen Berlin ja bekanntermaßen jede Menge.",
                            "Neuer Marstall, 1906<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/f/f9/19060223_berlin_konigl_marstall_schlossbrunnen.jpg/1024px-19060223_berlin_konigl_marstall_schlossbrunnen.jpg>",
                            "Der Neue Marstall auf der Spreeinsel ist ein neobarocker Bau, der nach Entwürfen von Architekt Ernst Eberhard von Ihne in den Jahren von 1897 bis 1901 errichtet wurde.",
                            "Als Königlicher Marstall diente das viergeschossige Gebäude zur Unterbringung von mehr als 300 Pferden, zahlreichen imposanten Kutschen und winterfesten Schlitten.",
                            "Im Zweiten Weltkrieg fiel auch der Marstall zahlreichen Luftangriffen zum Opfer. Während der Schlacht um Berlin wurde die Fassade durch Artilleriebeschuss schwer beschädigt und erst 1952 notdürftig restauriert.",
                            "Neuer Marstall, north view<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Neuer_Marstall_Berlin.jpg/1280px-Neuer_Marstall_Berlin.jpg>",
                            "Heute befinden sich in dem Gebäude die Hochschule für Musik „Hanns Eisler“, Teile der Landesbibliothek von Berlin und Büroräume des „Vereins für die Geschichte Berlins“."
                        ],
                        "qi": [
                            "Das Berliner Stadtschloss und der Neue Marstall sind durch einen unterirdischen Gang miteinander verbunden. Zu Zeiten der Kurfürsten war das wohl ein recht kleiner Gang.",
                            "Als das Stadtschloss jedoch abgerissen und an seiner Stelle der Palast der Republik erbaut wurde, wurde dieser Tunnel auf mehr als zwei Meter Höhe und Breite erweitert.",
                            "Die  Bild-Zeitung berichtete im Jahr 2016 von einem „Flucht-Tunnel“ Honeckers. Der sollte das Staatsoberhaupt der damaligen DDR im Falle eines Volksaufstandes unsichtbar, schnell und vor allem geheim an einen sicheren Ort bringen. Tatsächlich jedoch wurde der Tunnel auch zu DDR-Zeiten lediglich als Transport-Gang genutzt."
                        ],
                        "look_out": [
                            "Am Haupteingang des Marstalls befinden sich in den Nischen der Eckrisalite zwei gigantische Bronzereliefs von Gerhard Rommel.",
                            "Neuer Marstall, 1906<img src=https://upload.wikimedia.org/wikipedia/commons/7/70/Bundesarchiv_Bild_183-1988-1108-042%2C_Berlin%2C_Gedenktafel_am_Neuen_Marstall.jpg>",
                            "Neuer Marstall, 1906<img src=https://upload.wikimedia.org/wikipedia/commons/1/19/Bundesarchiv_Bild_183-1988-1108-043%2C_Berlin%2C_Gedenktafel_am_Neuen_Marstall.jpg>",
                            "Sie wurden 1988, anlässlich  des 70. Jahrestages der Novemberrevolution, eingepasst und ersetzten die ursprünglichen Wandbrunnen.",
                            "Poseidon zähmt die Pferde, Otto Lessing<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/2006-09-10_Marstall03.jpg/1024px-2006-09-10_Marstall03.jpg>",
                            "An der Fassade zur Spree sind die Giebel mit einer so genannten Rossbändiger-Gruppe verziert. Sie verweisen auf sie ursprüngliche Nutzung als Stall."
                        ],
                        "next_stop": [
                            "Dem Spreeufer folgt Ihr weiterhin geradeaus bis Ihr vor einer sechs Meter hohen Statue des „heiligen Georg“ steht. Hier wartet eine spannende Geschichte über eine edle Jungfrau, einen mutigen Ritter und einen garstigen Drachen auf Euch."
                        ],
                        "extra": [
                            "Einst soll ein junger Stallbursche im Marstall gearbeitet haben, der sich in ein hübsches Bauernmädchen verliebte, das im Gebäude eine Anstellung als Magd hatte. Doch leider hatte auch ein reicher Edelmann, der im Stadtschloss großes Ansehen und Einfluss genoss, ein Auge auf die Magd geworfen. Das junge Mädchen setzte seinem Leben ein Ende, weil es kein Dasein als Mätresse eines rauen Trunkenboldes fristen wollte. Als der Stallbursche vom Schicksal seiner Liebsten erfuhr, warf er sich voller Verzweiflung in die Spree. Bis heute sollen die Seelen der beiden Liebenden auf der Suche nacheinander sein und im Marstall herumspuken."
                        ]
                    }
                },
                {
                    "id": 35,
                    "stopName": "Saint George",
                    "busStop": "Huch! Was macht der denn hier?",
                    "facebookPageId": 242958626189321,
                    "wikiLink": "https://de.wikipedia.org/wiki/August_Ki%C3%9F",
                    "address": "Propststraße, 10178 Berlin",
                    "stopImageFile": "George_and_the_Dragon.jpg",
                    "stopImagesource": "Wikipedia",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.516299,
                        "long": 13.405601
                    },
                    "pois": [
                        {
                            "title": "Ephraim-Palais",
                            "lat": 52.515897,
                            "lng": 13.407184
                        }
                    ],
                    "stopInfo": {
                        "title": "Heiliger Georg",
                        "teaser": [
                            "Ein mutiger Ritter, eine hilflose Prinzessin, ein gnadenloser Drache und ein Kampf, bei dem es im Endeffekt um ein ganzes Weltreich ging. Hier die Story von „Ritter Georg und dem Biest“."
                        ],
                        "history": [
                            "Die Gruppenplastik wurde 1855 von Künstler August Kiß in Lauchhammer gegossen.",
                            "1865 wurde der „Heilige Georg“ dann im äußeren Hof des Berliner Stadtschlosses aufgestellt. Nach dessen Abriss stand die imposante Statue dann einige Zeit im Volkspark Friedrichshain.",
                            "St George in Nikolaiviertel<img src=https://upload.wikimedia.org/wikipedia/commons/e/ef/Nikolaiviertel_4a.jpg>",
                            "1987 wurde der „Heilige Georg“ dann schließlich an seinen heutigen Standort im Nikolaiviertel versetzt."
                        ],
                        "qi": [
                            "Der „Heilige Georg“ ist kein Auftragswerk. August Kiß war recht vermögend und fertigte die Gruppenplastik auf eigene Kosten, um sie schließlich dem Staat Preußen zu schenken.",
                            "Der Heilige Georg war Schutzpatron von Richard Löwenherz und seinen Nachkommen. Auf der Synode von Oxford wurde er im Jahr 1222 sogar zum Schutzpatron ganz Englands erklärt. Britische Touristen sind aus diesem Grund besonders, erfreut „Saint George“ im Nikolaiviertel vorzufinden. Es zeigt sich einmal mehr, dass die Länder Europas ein- und dieselbe Geschichte verbindet."
                        ],
                        "look_out": [
                            "Schaut Euch die Plastik ruhig etwas genauer an und Ihr werdet das Können von August Kiß zu schätzen lernen.",
                            "St George ausführlich<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/St_George_and_the_Dragon_Statue_%288330764005%29.jpg/1280px-St_George_and_the_Dragon_Statue_%288330764005%29.jpg>",
                            "Das Pferd von Georg bäumt sich majestätisch über den wehrlos am Boden liegenden Drachen. Der Heilige Georg selbst wirkt ruhig, konzentriert und bedacht. Er symbolisiert die Überwindung von Wildheit und Leidenschaft. Dieser Schritt der Selbstkontrolle ist wichtig, um das Böse zu besiegen. Der Drache steht hierbei selbstverständlich für alles Übel der Welt."
                        ],
                        "next_stop": [
                            "Geht weiter geradeaus am Spreeufer entlang. An der nächsten Ecke biegt Ihr dann bitte nach links ab und lauft so lange, bis Ihr vor dem Prunkbau des Ephraim-Palastes und seinem goldenen Balkonen steht."
                        ],
                        "extra": [
                            "In der libyschen Stadt Silena lebte einst ein giftiger Drache in der Nähe der Siedlung in einem See. Wann immer dem Biest danach war, kam es an die Stadtmauern und forderte Gold, Futter oder ein Menschenopfer.",
                            "Wurde seinen Wünschen nicht entsprochen, so legte der Drache mit seinem giftigen Atem die ganze Stadt lahm.",
                            "Täglich wurde daraufhin gelost, wer dem Drachen zum Fraß vorgeworfen werden sollte. Eines Tages fiel das Los auf die einzige Tochter des Königs.",
                            "Der sah sich gezwungen, sein geliebtes Kind an den See zu führen. Dort traf die junge Prinzessin auf Ritter Georg. Der ließ sich das Leid der Königstochter klagen und sprach: „Hab‘ keine Angst, ich will dir helfen.“ Mit seiner Lanze streckte Georg den Drachen daraufhin zu Boden.",
                            "Zurück in ihrer Heimat erzählte die Prinzessin jedem von ihrer wundersamen Rettung. Ritter Georg hinterließ mit seinem Heldentum so viel Eindruck, dass sich ein Großteil der Stadtbewohner taufen ließ und zum Christlichen Glauben überwanderte.",
                            "Richtig gehört: Ritter Georg nahm nicht, wie sonst so oft in anderen Legenden, die Prinzessin zur Frau, sondern begnügte sich mit einer großflächigen Bekehrung zum Christentum. Ein Königreich im Himmel dürfte der Dank dafür gewesen sein."
                        ]
                    }
                },
                {
                    "id": 36,
                    "stopName": "The Ephraim-Palais",
                    "busStop": "Die „Schönste Ecke“ Berlins.",
                    "facebookPageId": 166302473379911,
                    "wikiLink": "https://de.wikipedia.org/wiki/Ephraim-Palais",
                    "address": "Poststraße 16, 10178 Berlin",
                    "hours": "Daily: 10am - 6pm",
                    "stopImageFile": "ephraimpalais.jpg",
                    "stopImagesource": "Wikipedia",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.515897,
                        "long": 13.407184
                    },
                    "pois": [
                        {
                            "title": "Zur Rippe",
                            "lat": 52.5163,
                            "lng": 13.407849
                        }
                    ],
                    "stopInfo": {
                        "title": "Das Ephraim-Palais",
                        "teaser": [
                            "Ihr steht vor der „schönsten Ecke Berlins“. Doch auch hier ist heute nichts mehr da, wo es einst war und einer der zahlreichen Bewohner des Prachtbaus fand ein besonders grausames Ende."
                        ],
                        "history": [
                            "1766 ließ der schwerreiche Bankier Veitel Heine Ephraim das Haus durch Baumeister Friedrich Wilhelm Diterichs nach seinen Wünschen umgestalten.",
                            "Auf dem Grundstück in der Poststraße/Mühlendamm stand zuvor die älteste Apotheke Berlins.",
                            "Ephraim genoss als Hofjuwelier und Münzpächter von König Friedrich II. großes Ansehen und verfügte über dem entsprechende Reichtümer.",
                            "1936 wurde das Palais abgetragen, um dem stetig wachsenden Verkehr Berlins mit neuen Straßen und einer Brücke gerecht zu werden.",
                            "Die Fassade und einzelne Bauteile wurden in einer Lagerhalle im Ortsteil Wedding untergebracht und überstanden dort den Zweiten Weltkrieg unbeschädigt.",
                            "1985 stieg das Gebäude wie Phönix aus der Asche an einem zwölf Meter versetzten Standort empor. Der Nachbau wurde größtenteils mit Original-Bauteilen realisiert.",
                            "Heute finden im Ephraim-Palais wechselnde Ausstellungen zur Kunst- und Kulturgeschichte Berlins statt.",
                            "Das Haus beherbergt außerdem die Grafische Sammlung des Stadtmuseums Berlin."
                        ],
                        "qi": [
                            ""
                        ],
                        "look_out": [
                            "Jeden ersten Mittwoch im Monat ist der Eintritt in den Ephraim-Palais frei!",
                            "Ephraim-Palais cherubs<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Berlin_-_panoramio_%2885%29.jpg/640px-Berlin_-_panoramio_%2885%29.jpg>",
                            "Die beiden Gebäudeteile werden durch eine abgerundete Ecke miteinander verbunden. Der Haupteingang wird von mehreren Puttenfiguren (die fröhlichen pausbäckigen Kinder im ersten Stock) und toskanischen Säulen eingerahmt.",
                            "Die vorgelagerten Balkone sind mit filigranem Gold fein verziert."
                        ],
                        "next_stop": [
                            "Am Ephraim-Palast folgt ihr weiterhin dem Mühlendamm. Auf der linken Seite lauft ihr entlang einer kleinen Grünfläche. Am nächsten Haus angekommen, richtet ihr Euren Blick am besten nach oben. Hier hängt eine gigantische Rippe an der Fassade. Welche weibliche Intrige den letzten Riesen Berlins sein Leben gekostet hat, erfahrt an unserem nächsten Stopp."
                        ],
                        "extra": [
                            "Auch Veitel Heine Ephraim musste lernen, mit dem Neid und der Missgunst, die sein Status mit sich brachte, umzugehen. Ganz in der Nähe (Poststraße 4) stand von 1540 bis 1585 die Kurfürstliche Münze. Ihr Münzmeister Lippold Ben Chluchim hatte einen schwierigen Job.",
                            "Lippold wanderte auf schmalem Grat. Das letzte Judenpogrom hatte erst 30 Jahre zuvor sein Ende gefunden. Kurfürst Joachim II. Hektor jedoch brauchte dringend Geld und machte ihn 1565 zum Münzmeister. Als Judenältester trieb er quasi die kurfürstlichen „Schutzgelder“ seiner Gemeinde ein.",
                            "Als der Kurfürst 1571 plötzlich an erstickendem Husten verstarb, wurde Lippold von dessen Sohn Kurfürst Johann Georg des Giftmordes und der Zauberei beschuldigt.",
                            "Unter grausamer Folter gestand der Münzmeister, im Besitz eines Zauberbuches zu sein und wurde daraufhin hingerichtet. Seine verzweifelten Schreie aus dem Folterkeller sollen bis heute in der Poststraße zu hören sein."
                        ]
                    }
                },
                {
                    "id": 37,
                    "stopName": "Restaurant „Zur Rippe“",
                    "busStop": "In Berlin gab es früher Riesen!",
                    "facebookPageId": 367929016620509,
                    "wikiLink": "https://de.wikipedia.org/wiki/Zur_Rippe",
                    "address": "Poststraße 17, 10178 Berlin",
                    "hours": "Permanently closed",
                    "stopImageFile": "zur-rippe.jpg",
                    "stopImagesource": "http://www.tripadvisor.com",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.5163,
                        "long": 13.407849
                    },
                    "pois": [
                        {
                            "title": "Knoblauchhaus",
                            "lat": 52.516473,
                            "lng": 13.406985
                        }
                    ],
                    "stopInfo": {
                        "title": "Restaurant „Zur Rippe“",
                        "teaser": [
                            "Riese Robert war eigentlich nur auf der Suche nach Liebe. Stattdessen jedoch wurde er von den Berliner grausam ermordet. Wie der letzte Riese der Region genau starb, das könnt Ihr hier lesen."
                        ],
                        "history": [
                            "Über die tatsächliche Geschichte des Hauses lässt sich nicht viel sagen. In dem Wohnhaus findet sich heute ein Restaurant, das mit gleich zwei faszinierenden Sagen seine Gäste anlockt.",
                            "Was also hat es mit den gigantischen Knochen an der Hausfassade auf sich?"
                        ],
                        "qi": [
                            ""
                        ],
                        "look_out": [
                            "Rippe des Riesen<img src=https://upload.wikimedia.org/wikipedia/commons/9/9d/Zur_Rippe.jpg>",
                            "Über dem Eingang zum Restaurant finden sich in Anspielung an die Sage ein gigantisches Schulterblatt und eine riesige Rippe."
                        ],
                        "next_stop": [
                            "Wenn Ihr vor der Tür des Restaurants steht, lauft Ihr am besten geradeaus an der kleinen Grünfläche entlang. Folgt der Postraße und macht vor der Nummer 23 Halt. Das Knoblauchhaus hat eine lange Geschichte. Welche Rolle der Bau bei der Verleihung der Eisernen Kreuze spielte, das erfahrt Ihr beim nächsten Stopp auf unserer Tour."
                        ],
                        "extra": [
                            "Beide Legenden gehen davon aus, dass in der Region des heutigen Nikolaiviertels einst Riesen lebten.",
                            "Zwei von ihnen sollen regelmäßig den Marktplatz heimgesucht und die Bewohner des heutigen Nikolaiviertels terrorisiert haben. Einer jungen Magd wurde das eines Tages zu viel und sie schmiss den Riesen eine Wagenladung Eier vor die Füße.",
                            "Die Riese rutschten auf dem glibberigen Inneren der Eier aus und einer von ihnen wurde daraufhin vom Marktvolk brutal erschlagen. Sein Schulterblatt und eine Rippe wurden daraufhin am Gasthaus „Zur Rippe“ angenagelt, um andere Riesen zu warnen.",
                            "Eine zweite Legende besagt, dass sich zu Zeiten des Nikolaiviertels fast alle Riesen bereits aus der Region verdrückt hatten. Nur Riese Robert war noch übrig. Er fühlte sich einsam und machte sich auf die Suche nach einer Gefährtin. Weil weit und breit jedoch keine Riesen-Dame zu finden war, dachte er sich: „Auf die Größe kommt es nicht an!“",
                            "Robert entführte kurzerhand eine junge Berlinerin. Deren Verlobter, ein kräftiger Schmiedegeselle, sah das natürlich gar nicht gerne und schwor Rache.",
                            "Typisch Berliner ließ sich das junge Mädchen so schnell nicht unterkriegen und spielte dem Riesen vor, sich mit seinem Schicksal abgefunden zu haben. Tatsächlich jedoch schmiedete sie mit weiblicher Finesse einen Plan.",
                            "Als Robert eines Nachts vertrauenswürdig neben seiner Liebsten eingeschlafen war, schlichen sich der junge Schmied und einig seiner Kameraden hinzu und töten den Riesen geschwind.",
                            "Seither gibt es keinen einzigen Riesen mehr in Berlin. Die Sage vom Riesen Robert ist jedoch keinesfalls neumodischer Blödsinn. Bereits im Jahr 1831 wurde die Story im Buch „Sagen und Miscellen aus Berlins Vorzeit“ gedruckt."
                        ]
                    }
                },
                {
                    "id": 38,
                    "stopName": "Knoblauch House“",
                    "busStop": "Ein Familienunternehmen mit langer Tradition.",
                    "facebookPageId": 319297284829054,
                    "wikiLink": "https://de.wikipedia.org/wiki/Knoblauchhaus",
                    "address": "Poststraße 23, 10178 Berlin",
                    "tel": "+49 30 24 00 21 62",
                    "hours": "Daily: 10am until 6pm",
                    "stopImageFile": "Knoblauchhaus.jpg",
                    "stopImagesource": "http://www.nightphotos.de",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.516473,
                        "long": 13.406985
                    },
                    "pois": [
                        {
                            "title": "Parochialkirche",
                            "lat": 52.51709,
                            "lng": 13.412862
                        }
                    ],
                    "stopInfo": {
                        "title": "Das Knoblauchhaus",
                        "teaser": [
                            "Ein Familienunternehmen mit langer Geschichte und ein Nachtwächter mit einem schlechten Gewissen für die Ewigkeit. Ihr steht vor einem Gebäude mit einer spannenden Tradition. Erfahrt zudem mehr über die Geschäftsidee, die heute in aller Welt bekannt ist."
                        ],
                        "history": [
                            "Das Knoblauchhaus ist eines der wenigen Bürgerhäuser des 18. Jahrhunderts, das bis heute an seinem ursprünglichen Standort zu finden ist.",
                            "Von 1759 bis 1761 ließ der reichte Schneider Johann Christian Knoblauch das Gebäude als Wohnhaus für seine Familie bauen. Zuvor befand sich hier eine einsturzgefährdete Ruine, die der Industrielle abreißen ließ.",
                            "1806 wurde das Knoblauchhaus renoviert und die barocke Fassade wurde mit einem klassizistischen Baustil „überbaut“. 1835 wurde der kunstvolle Rankenfries angebracht.",
                            "Den Zweiten Weltkrieg überstand das Gebäude weitestgehend unbeschädigt, was seinerzeit als kleine Sensation galt.",
                            "Seit 1989 wird das Haus als Museum genutzt. Hier kann man sich ein beeindruckendes Bild über die Wohnkultur des Biedermeier machen."
                        ],
                        "qi": [
                            "Familienoberhaupt Johann Christian Knoblauch lebte und arbeitete im Knoblauchhaus. Der Schneider fertigte Nähnadeln, Siebe und Fenstergitter. Sein größter Kunde jedoch war das Militär. Für die Ausrüstung der Soldaten stellte die Familie Knoblauch Haken, Ösen und Ketten her.",
                            "Die Söhne von Johann Christian Knoblauch konzentrierten sich schließlich auf die Herstellung von Seidenbändern.",
                            "Eisernes Kreuz II. Klasse, 1813<img src=https://upload.wikimedia.org/wikipedia/commons/5/52/IJzeren_Kruis_IIe_Klasse_uit_1813.jpg>",
                            "Ab 1813 produzierte die Familie Knoblauch die Seidenbänder, an denen sich das berühmte Eiserne Kreuz befand."
                        ],
                        "look_out": [
                            "Der Grundriss des Knoblauchhauses ist unregelmäßig und trapezförmig. Drei der geschwungenen Fassaden stehen frei und besitzen einen umlaufenden Rankenfries, der oberhalb der Fenster des zweiten Obergeschosses zu sehen ist.",
                            "Die erste Etage wird durch einen Blumenerker aufgelockert."
                        ],
                        "next_stop": [
                            "Lauft um das Knoblauchhaus herum in die Straße „Nikolaikirchplatz“. Hier könnt ihr das Seitenschiff des Gotteshauses bestaunen. Auf der rechten Seite gelangt ihr erneut in die Eiergasse. An ihrem Ende biegt ihr links auf die Hauptstraße ab. Überquert diese an der Fußgängerampel und spaziert die Straße „Molkenmarkt“ entlang. Nach 260 Metern biegt ihr links in die Klosterstraße ein. Hier findet ihr auf der rechten Seite die so genannte Parochialkirche. In ihrer Gruft lauern kopflose Mumien!"
                        ],
                        "extra": [
                            "Im Jahr 1380 kam es im Nikolaiviertel zu einem verheerenden Brand, bei dem zahlreiche Anwohner ihr Leben verloren.",
                            "Der Legende nach hätte in Großteil der Menschen gerettet werden können, wenn der Nachtwächter im Suff nicht eingeschlafen wäre.",
                            "Die Aufgabe der mittelalterlichen Nachtwächters war es, nach Sonnenuntergang durch die Straßen und Gassen der Stadt zu patrouillieren und dort für Ruhe und Ordnung zu Sorgen. Der Nachtwächter warnte vor Feinden, Dieben und eben auch Feuern.",
                            "Ein wichtiger Job, der jedoch bei ruhiger Lage recht langweilig werden kann.",
                            "Es begab sich also, dass sich der Nachwächter des Nikolaiviertels in einer lauen Sommernacht des Jahres 1380 vor lauter Langeweile dem Wein zuwandte. Er verschlief den Ausbruch des Feuers und sein Geist muss der Sage nach bis heute über das Nikolaiviertel wachen."
                        ]
                    }
                },
                {
                    "id": 39,
                    "stopName": "Parish Church",
                    "busStop": "Sachen gibt‘s, die gibt‘s gar nicht!",
                    "facebookPageId": 173088532744074,
                    "wikiLink": "https://de.wikipedia.org/wiki/Parochialkirche_(Berlin)",
                    "address": "Klosterstraße 67, 10179 Berlin",
                    "tel": "+49 30 24 75 95 10",
                    "hours": "Daily: 9am until 3:30pm",
                    "web": "www.parochialkirche.de",
                    "stopImageFile": "Parochialkirche.jpg",
                    "stopImagesource": "http://marienkirche-berlin.de",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.51709,
                        "long": 13.412862
                    },
                    "pois": [
                        {
                            "title": "Zur letzten Instanz",
                            "lat": 52.51735,
                            "lng": 13.41375
                        }
                    ],
                    "stopInfo": {
                        "title": "Parochialkirche",
                        "teaser": [
                            "Leichenschändung, kopflose Mumien und ein christlicher Schwindel, dem zahlreiche reiche Edelleute aufliefen. Die Geschichte der Parochialkirche könnte Euch das Fürchten lehren."
                        ],
                        "history": [
                            "Es handelt sich um die erste Kirche des reformierten Berlins.",
                            "Im Jahr 1694 genehmigte Friedrich III. den Kauf eines Grundstücks zum Bau einer neuen Kirche. Ein Jahr später wurde der Grundstein gelegt.",
                            "Den Bau übernahm einer der größten Unglücksraben der Berliner Geschichte. Hofmaurermeister Leonhard Braun war einer der reichsten Männer seiner Zeit. Von Statik und Architektur jedoch, so scheint es, verstand er nicht viel.",
                            "Statt der vorgesehenen Bohlenkuppel ließ Braun eine massive Kuppel ein. Ihre Last führte dazu, dass die östliche Außenwand der Kirche einstürzte.",
                            "Die Einweihung wurde am 8. Juli 1703 im festlichen Beisein von König Friedrich I. und seiner Frau Sophie Charlotte gefeiert.",
                            "Parochialkirche Grabkreuze<img src=https://firebasestorage.googleapis.com/v0/b/btown-901e0.appspot.com/o/coverImages%2FParochialkircheGraveCrosses.jpg?alt=media&token=d79720d0-5fb1-4492-8ccd-80fdad7c04e3>",
                            "Auf einem der ältesten Friedhöfe der Stadt finden sich auch heute noch zahlreiche alte Grabkreuze und Tafeln.",
                            "Ab 1706 sind erste Beerdigungen auf dem Parochialkirchhof belegt. Trotz der kleinen Fläche sind 5.338 Beerdigungen auf dem Feld und 247 in den Gewölben dokumentiert.",
                            "Seinerzeit durften nur Adelige und wohlhabende Nobelmänner auf dem Friedhof beerdigt werden, da eine Grabkammer satte 400 Taler (heute ungefähr so viel wie 40.000 Euro) kostete. Die geschäftstüchtigen Oberen der Kirche jedoch ließen viel der Särge einfach verschwinden und schufen so Platz für neue „Kunden“.",
                            "Am 24. Mai des Jahres 1944 fielen Brandbomben auf die Kirche. Der Turm des Gotteshauses brannte dabei vollkommen aus und stürzte in das Kirchenschiff. Das gesamte Inventar fiel den Flammen zum Opfer und die Glocken des Turms schmolzen.",
                            "Eisenkreuz<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Berlin_Mitte_Parochialkirche-Innenraum_%281%29.JPG/1024px-Berlin_Mitte_Parochialkirche-Innenraum_%281%29.JPG>",
                            "Auf gefunden Schrottteilen der Kirche fertigte Fritz Kühn ein Eisenkreuz an, welches im Altarraum aufgehängt wurde.",
                            "Am 20. August 1961, eine Woche nach Beginn des Mauerbaus, fand in der Parochialkirche der letzte Gottesdienst statt.",
                            "Ab 1970 diente das Gebäude schließlich als eine Art Möbel-Lagerhalle.",
                            "Parochialkirche Innenraum<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Berlin_Mitte_Parochialkirche-Innenraum_%282%29.JPG/1024px-Berlin_Mitte_Parochialkirche-Innenraum_%282%29.JPG>",
                            "1988 wurde die Kirche endlich renoviert und erhielt ein neues Dach."
                        ],
                        "qi": [
                            "1986 entführten unbekannte Spaßvögel eine Mumie aus der Gruft der Parochialkirche. Die roten Haare der Verstorbenen waren noch gut zu erkennen. Am Ende der Nacht wurde die Tote, die später von den Berlinern auf den Namen „Rote Else“ getauft wurde, einfach vor dem Eingang zum U-Bahnhof „Klosterstraße“ abgelegt.",
                            "In einem Zeitungsartikel der Berliner Zeitung von damals heißt es: Schrecklich verschrumpelt saß die Leiche auf den Treppenstufen […] Ihre Haut war vergilbt, die Haare leuchteten rot. „Die ist nicht erst gestern gestorben“, stellte der Gerichtsmediziner in der Charité fest. „Eher vor 200 oder 300 Jahren.“"
                        ],
                        "look_out": [
                            "Zu den bekanntesten Personen des 18. und 19. Jahrhunderts, die auf dem Friedhof der Parochialkirche bestattet wurden, gehören u.a. -b2-der Theologe Daniel Ernst Jablonski (1660–1741), -b2-der osmanische Soldat und Kammertürke Friedrich Aly (ca. 1666–1716), -b2-die königliche Erzieherin Auguste Henriette Bock (1762–1845) -b2-und der Gründer der ersten Berliner Porzellanmanufaktur Wilhelm Caspar Wegely.",
                            "Die letzten hier beerdigten Personen waren zwei Kriegstote aus dem Jahr 1945."
                        ],
                        "next_stop": [
                            "Links neben dem Haupteingang der Kirche biegt ihr in die „Parochialstraße“ ein. Hier könnt ihr das Gotteshaus von der Seite sehen und tagsüber auch den Friedhof besichtigen. Am Ende der Straße könnt Ihr auf ein Bierchen in einer der ältesten Kneipen Berlins einkehren. Das Restaurant „Zur letzten Instanz“ stand früher mit der Rückwand direkt an der alten Stadtmauer. Es ranken sich viele Legenden um das alte Wirtshaus."
                        ],
                        "extra": [
                            "Von Oktober des Jahres 2000 bis zum Januar 2001 wurde in der Gruft der Kirche eine Bestandsaufnahme durchgeführt.",
                            "<img src=https://www.german-architects.com/images/CmsPageElementImage/40/10/28/56aadd22b5144da4abfc2fbe0ab566b6/56aadd22b5144da4abfc2fbe0ab566b6.c4b964ca.jpg>",
                            "In den 110 geöffneten Särgen fanden sich 140 Mumien. Richtig gehört: Hier kam es über die Jahrhunderte ganz offensichtlich zu Doppelbelegungen!",
                            "25 der Toten wurde der Kopf abgetrennt. Untersuchungen ergaben, dass nicht jeder Schädel zu der Mumie passte, in der er gefunden wurde.",
                            "Was war geschehen? Ein Professor der medizinischen Fakultät hatte seinen Studenten geraten, sich in der Parochialkirche mit „Material“ für Leichenschauen zu versorgen. Nach der lehrreichen Arbeit brachten einige reumütige Mediziner ihre Köpfe zwar wieder, jedoch sperrten sie sie nicht selten in die falsche Gruft. So fanden sich manche Köpfe auf der falschen Schulter wieder.",
                            "Dass diese Schändung den Verstorbenen ganz und gar nicht gefiel, kann wohl jeder nachvollziehen. Ihre Geister sollen bis heute auf der Suche nach dem richtigen Kopf in der Gruft der Parochialkirche herumspuken."
                        ]
                    }
                },
                {
                    "id": 40,
                    "stopName": "Restaurant „Zur letzten Instanz“",
                    "busStop": "Das Leben am Rande der Gesellschaft.",
                    "facebookPageId": 174737855874756,
                    "wikiLink": "https://de.wikipedia.org/wiki/Zur_letzten_Instanz",
                    "address": "Waisenstrasse 14-16, 10179 Berlin",
                    "tel": "+49 30 242 55 28",
                    "hours": "Daily: 12am - 1am",
                    "web": "http://zurletzteninstanz.com/de/",
                    "stopImageFile": "zur_letzten_instanz.jpg",
                    "stopImagesource": "http://www.fotocommunity.de",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.51735,
                        "long": 13.41375
                    },
                    "pois": [
                        {
                            "title": "Klosterkirche",
                            "lat": 52.51837,
                            "lng": 13.412361
                        },
                        {
                            "title": "Old City Wall",
                            "lat": 52.51784,
                            "lng": 13.4136
                        }
                    ],
                    "stopInfo": {
                        "title": "Restaurant „Zur letzten Instanz“",
                        "teaser": [
                            "Das Leben am Rande der Gesellschaft: Die Kneipe „Zur letzten Instanz“ stand früher mit dem Rücken an der Berliner Stadtmauer. Zahlreiche Berühmtheiten haben hier schon gespeist. Wie das Restaurant jedoch schließlich seinen heutigen Namen bekam, das erfahrt Ihr hier!"
                        ],
                        "history": [
                            "1621 eröffnete ein ehemaliger Reitknecht des Kurfürsten das heutige Restaurant als Branntweinstube. Bereits im Jahr 1561 jedoch wurde das Haus bereits zum ersten Mal urkundlich erwähnt.",
                            "„Das Biedermeierstübchen“ befand sich damals mit der Rückseite direkt an der alten Stadtmauer Berlins und wurde höchstwahrscheinlich bereits im 13. Jahrhundert erbaut.",
                            "In den 20er Jahren etabliert sich das Gasthaus immer mehr durch die Besuche berühmter Persönlichkeiten wie Henny Porten, Charly Chaplin, Heinrich Zille, Clara Zetkin, Wilhelm Raabe und Otto Nagel.",
                            "Seit 1924, nach dem Bau des Gerichtsgebäudes auf der gegenüberliegenden Straßenseite, wird das Restaurant „Zur letzten Instanz“ genannt."
                        ],
                        "qi": [
                            "Unbequem!<img src=http://www.onedayinacity.com/wp-content/uploads/2013/12/P1030793-768x1024.jpg>",
                            "Ein Blick ins Innere des Restaurants lohnt sich allemal. Gleich am Eingang fällt der wunderschöne 200 Jahre alte Kachelofen auf. Auf dem soll es sich bereits Napoleon gemütlich gemacht haben, während er auf „echt Berliner Speis‘ und Trank wartete“."
                        ],
                        "look_out": [
                            "Berliner Stadtmauer<img src=https://firebasestorage.googleapis.com/v0/b/btown-901e0.appspot.com/o/coverImages%2Fold_wall_zur_letzten_instanz.jpg?alt=media&token=d3f9ba60-d4d4-4f1e-bcf7-59a3e07c7644>",
                            "Im Biergarten haben mehr als 50 Gäste Platz. Von hier aus kann man ein weiteres Highlight der Tour sehen. Entlang der Straße befindet sich ein altes Stück der Berliner Stadtmauer.",
                            "Berliner Stadtmauer<img src=https://firebasestorage.googleapis.com/v0/b/btown-901e0.appspot.com/o/coverImages%2Fold_city_wall.jpg?alt=media&token=827ee8b7-2f75-45f0-9841-4e0677ca3264>",
                            "Das Bauwerk war einst sechs Meter hoch und mit jeder Menge Türmen ausgestattet.",
                            "Angreifer mussten noch bevor sie die Mauer überhaupt erreichten, einen Graben überwinden und dem Pfeilhagel der Wachmänner entkommen."
                        ],
                        "next_stop": [
                            "Folgt der Waisenstraße bis zu ihrem Ende. Hier seht ihr bereits die Ruine der Franziskaner-Klosterkirche. Hier warten ein hinkender Mönch, grässliche Schreie des Terrors und eine ungewöhnliche Liebesgeschichte auf Euch!"
                        ],
                        "extra": [
                            "Der Legende nach lieferten sich zwei Bauern einst einen langwierigen Streit. Bei einem gemütlichen Glas Bier sollen die beiden Streithähne genau hier ihren Zwist beigelegt haben, bevor die Sache „in letzter Instanz“ vor Gericht gegangen wäre. So erhielt das Restaurant angeblich seinen Namen."
                        ]
                    }
                },
                {
                    "id": 41,
                    "stopName": "Franciscan Abbey Church",
                    "busStop": "Könnt Ihr die Schreie des hinkenden Mönches hören?",
                    "facebookPageId": 132123623490697,
                    "wikiLink": "https://de.wikipedia.org/wiki/Franziskaner-Klosterkirche_(Berlin)",
                    "address": "Klosterstr. 73a, 10179 Berlin",
                    "tel": "+49 30 90 18 37 462",
                    "hours": "Daily: 10am - 6pm",
                    "web": "http://klosterruine.berlin/",
                    "stopImageFile": "Klosterkirchruine.jpg",
                    "stopImagesource": "http://klosterruine.berlin/galerie/",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.51837,
                        "long": 13.412361
                    },
                    "pois": [
                        {
                            "title": "Pieta",
                            "lat": 52.518335,
                            "lng": 13.413111
                        },
                        {
                            "title": " Mutter und Kind",
                            "lat": 52.5182729,
                            "lng": 13.4129623
                        },
                        {
                            "title": "10 Jahre Tschernobyl",
                            "lat": 52.5182681,
                            "lng": 13.4126035
                        },
                        {
                            "title": "Auferstehender",
                            "lat": 52.5184135,
                            "lng": 13.412195
                        }
                    ],
                    "stopInfo": {
                        "title": "Franziskaner-Klosterkirche “",
                        "teaser": [
                            "Das Kloster wird schon lange nicht mehr als Kirche genutzt. Liegt das auch am tragischen Schicksal von Pater Roderich, dem hinkenden Mönch? Könnt Ihr ihn schreien hören?"
                        ],
                        "history": [
                            "Der Bau der Kirche begann im Jahr 1250. Das macht die Ruine zu einem wichtigen Stück der Gründungsgeschichte Berlins. Das Gotteshaus wurde ursprünglich als Bettelordenskirche für das Graue Kloster der Franziskaner genutzt.",
                            "Das Kloster war ursprünglich 52 Meter lang und 16 Meter breit.",
                            "Bereits im 13. Jahrhundert kam es zur Umgestaltung. Seither ist der Bau eine dreischiffige Basilika.",
                            "Im Jahr 1365 wurde der Kurfürst Ludwig VI. (Bayern) im Kloster beigesetzt.",
                            "Als in Berlin die Reformation einsetzte, wurde die Kirche 1539 aufgelöst. 1571 zog eine Druckerei ins das Backsteingebäude. Drei Jahre später wurde in dem einstigen Kloster dann das „Gymnasium zum Grauen Kloster“ eröffnet.",
                            "Kloster Ruine, 1951<img src=https://upload.wikimedia.org/wikipedia/commons/6/68/Bundesarchiv_Bild_183-12264-0012%2C_Berlin%2C_%22Graues_Kloster%22%2C_Ruine.jpg>",
                            "Schwere Luftangriffe in der Nacht des 3. April 1945 zerstörten das Kloster fast komplett.",
                            "Erst fünf Jahre später wurden die Trümmer entfernt. Ab 1963 galt das Gebäude wieder als gesichert.",
                            "Latest reconstruction, 2009<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/2/21/Franziskaner-Klosterkirche_Berlin_in_Winter.jpg/1024px-Franziskaner-Klosterkirche_Berlin_in_Winter.jpg>",
                            "In den Jahren 2003/04 wurde die Ruine erneut restauriert und dient heute als Location für Ausstellungen, Theateraufführungen und Konzerte."
                        ],
                        "qi": [
                            "„Gymnasium zum Grauen Kloster“ Innenraum, 1910<img src=https://upload.wikimedia.org/wikipedia/commons/d/dd/Gymnasium_zum_Grauen_Kloster%2C_Innenraum%2C_um_1910.jpg>",
                            "Das „Gymnasium zum Grauen Kloster“ brachte zahlreiche berühmte Persönlichkeiten hervor. Hier drückten unter anderem Karl Friedrich Schinkel, Friedrich Ludwig Jahn, Theodor Fontane und Otto von Bismarck die Schulbank."
                        ],
                        "look_out": [
                            "⁠⁠⁠Im Inneren der Ruine finden zahlreiche, stets wechselnde, Ausstellungen statt. Das aktuelle Programm findet ihr auf der Homepage der Klosterruine."
                        ],
                        "next_stop": [
                            "Geschafft! Herzlichen Glückwunsch! Ihr habt einen langen Fußmarsch hinter Euch und solltet die vielen Infos und Eindrücke nun bei einem gemütlichen Bierchen oder einer Limo sacken lassen. Wir hoffen, die Tour hat Euch gefallen und würden uns über eine kleine Spende sehr freuen. Dann können auch wir anstoßen xxx"
                        ],
                        "extra": [
                            "Jetzt mal kurz schön leise sein! Könnt Ihr es hören?",
                            "Seit 1320 wird immer wieder von Wehklagen aus den Mauern des Klosters berichtet. Das Wimmern soll von Pater Roderich, dem hinkenden Mönch stammen.",
                            "Als junger Mann hatte Roderich sich in die Tochter eines Burgvogts verliebt. Die junge Dame lebte in einem Turm (Rapunzel, ick hör dir trapsen) und gewährte ihrem Liebhaber Zugang, indem sie ihm ein Seil herabwarf.",
                            "Als Papa von der Affäre Wind bekam, war er verständlicherweise nicht gerade erfreut. In die Enge getrieben sah Roderich nur einen  Ausweg. Er sprang aus dem Fenster und brach sich dabei den rechten Fuß so schwer, dass er Zeit seines Lebens hinken würde.",
                            "Doch der Vater der holden Maid hatte zu spät interveniert, denn die junge Dame war bereits schwanger. Der Sohn, den sie heimlich und fernab ihrer Heimat gebar, wurde auf den Namen Bernhard getauft.",
                            "Mit ihrem späteren Ehemann wurde ihr eine Tochter namens Luise geboren. Ihm schaukelte sie vor, dass Bernhard ihr Patenkind sei.",
                            "Als sich Bernhard und Luise jedoch näher kamen, als sie sollten, wurde der junge Mann nach Berlin ins Kloster geschickt. Hierhin war seinerzeit auch Roderich geflüchtet.",
                            "Seither hatte sich der hinkende Mönch jedoch zu einem echten Scheusal entwickelt, der selbst vor Mord nicht zurückschreckte.",
                            "Daheim erfuhr Luise durch Zufall von ihrer Verwandtschaft mit dem geliebten Bernhard und schrieb ihm in einem Brief alles, was sie erfahren hatte.",
                            "Im Chaos der Emotionen legte sich Bernhard daraufhin mit Roderich an, der ihn umgehend in einen feuchten Klosterkeller sperren ließ.",
                            "Einige Zeit später fand auch Roderich den Brief und erkannte, dass Bernhard sein leiblicher Sohn war. Er stürzte umgehend ins das Verließ, um den jungen Mönch zu befreien. Doch es war zu spät!",
                            "Bernhard war gestorben. Des Lebens müde gestand er all‘ seine bisherigen Missetaten und wurde von einer wütenden Menschenmenge erschlagen.",
                            "Den furchtbaren Schrei, den Roderich von sich gab, als er erkennen musste, dass er seinen eigenen Sohn getötet hatte, kann man jedoch bis heute um Mitternacht hören."
                        ]
                    }
                }
            ]
        },
        {
            "id": 1,
            "tourName": "Bus Route 100",
            "tourDistance": 7.5,
            "tourType": "Hop on/off",
            "tourTime": 300,
            "tourRating": 4.1,
            "tourDesc": "Use your day ticket to see popular Berlin attractions",
            "tourBrief": [
                "Die Buslinie 100 ist ein toller Insider-Tipp für Berlin. Sie fährt zahlreiche klassische Sehenswürdigkeiten an. Man kann mit einem gültigen Ticket aus- und zusteigen sooft man will. Im Vergleich zu organisierten Touren spart man so jede Menge Geld, bleibt individuell, ohne Zeitdruck und mit der B-Town App bekommt man die wirklich interessanten Infos sowieso live aufs Handy geschickt!",
                "Also einsteigen und die Stadt auf eigene Faust unsicher machen!"
            ],
            "tourCoverImageFile": "https://firebasestorage.googleapis.com/v0/b/btown-901e0.appspot.com/o/coverImages%2FBus100.jpg?alt=media&token=a4914a69-dedc-4964-8ae5-bbe6b6b56a21",
            "tourCoverImageFileAlt": "Bus Route 100",
            "attractions": [
                {
                    "id": 0,
                    "stopName": "Zoologischer Garten",
                    "busStop": "S+U Zoologischer Garten",
                    "facebookPageId": 132123623490697,
                    "wikiLink": "https://de.wikipedia.org/wiki/Zoologischer_Garten_Berlin",
                    "address": "Hardenbergplatz 11, 10623 Berlin",
                    "tel": "+49 30 297 1055",
                    "web": "https://goo.gl/IdciCc",
                    "stopImageFile": "ZoologischerGarten.jpg",
                    "stopImagesource": "http://www.berlin.de",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.507294,
                        "long": 13.332367
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "tag": "bus_stop",
                            "lat": 52.506901,
                            "lng": 13.333218
                        },
                        {
                            "title": "Kurfürstendamm",
                            "tag": "",
                            "lat": 52.50384,
                            "lng": 13.33118
                        },
                        {
                            "title": "Waldorf Astoria",
                            "tag": "",
                            "lat": 52.505605,
                            "lng": 13.332911
                        },
                        {
                            "title": "Berlin Zoo",
                            "tag": "",
                            "lat": 52.50827,
                            "lng": 13.334833
                        }
                    ],
                    "stopInfo": {
                        "title": "S+U Zoologischer Garten",
                        "teaser": [
                            "Ihr steht vor dem Zoo. Dem Bahnhof, nicht dem Tierpark. Hier trefft Ihr höchstwahrscheinlich auf viel ausgefallenere Kreaturen in ihrer natürlichen Umgebung.",
                            "1882 erbaut, hat der Bahnhof Zoo einen Haufen Künstler inspiriert und überrascht mit einer langen Geschichte. Die Fakten sind extrem unterhaltsam. Stöbert doch einfach mal durch die Details!"
                        ],
                        "history": [
                            "Zoologischer Garten - 1900<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Zoo%2C_Berlin_1900.png/320px-Zoo%2C_Berlin_1900.png>",
                            "Eröffnung des Durchgangbahnhofs am 7. Februar 1882. ",
                            "1902 wurde die U-Bahn der heutigen Linie U2 in Betrieb genommen. ",
                            "Bahnhof Zoo war bis zur Deutschen Wiedervereinigung der wichtigste Bahnhof Westdeutschlands. ",
                            "In den 70er und 80er Jahren war die Rückseite an der Jebensstraße Treffpunkt der Drogen- und Stricherszene. Das Buch „Wir Kinder vom Bahnhof Zoo“ zeigt eindrucksvoll die Abgründe der damaligen Zeit.",
                            "Breitscheidplatz bei Nacht<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Zoofenster_vom_Breitscheidplatz_aus_bei_Nacht_20141023_5.jpg/360px-Zoofenster_vom_Breitscheidplatz_aus_bei_Nacht_20141023_5.jpg>",
                            "Der Bau des Luxus-Hotels Waldorf Astoria verlieh dem Viertel neuen Glanz. ",
                            "Die beliebte Shopping-Meile „Kurfürstendamm“ befindet sich ganz in der Nähe. Wenn Du die Karte noch nicht gefunden hast, klicke auf das erste Bild oder drehe einfach dein Handy."
                        ],
                        "qi": [
                            "Die irische Rockband U2 wurde hier zum Song „Zoo Station“ inspiriert. Der berühmte Fotograf Helmut Newton sah 1938 bei seiner Flucht aus Berlin das Gebäude in der Jebensstraße Nummer 2 direkt neben dem Bahnhof Zoo. Es war das letzte Berliner Haus, das er sah. Hier eröffnete 2004 nach seinem Tod das Museum für Fotografie, das als Hauptattraktion ganzjährig zahlreiche Bilder Newtons ausstellt.",
                            "Die schwedische Punkband Randy setzt sich mit dem Song „Bahnhof Zoo“ mit der Perspektivlosigkeit von Jugendlichen auseinender. ",
                            "Die Band Alphaville greift den Bahnhof in ihrem Song „Big in Japan“ auf. ",
                            "Nina Hagen schrieb den Song und das gleichnamige Album „Auf’m Bahnhof Zoo“.",
                            "Am Bahnhof Zoo nahm Mordopfer Bernd Brandes im März 2001 einen Zug nach Kassel. Dort traf er sich mit seinem späteren Mörder Armin Meiwes, der schließlich als „Kannibale von Rotenburg“ in die Geschichte eingehen würde."
                        ],
                        "look_out": [
                            "Im Gebäude findet sich die Fundstelle der S-Bahn, der Berliner Busse und der Regionalbahn. Wer also seinen Regenschirm im Zug vergessen hat, hat hier die Chance, ihn wiederzufinden.",
                            "Das Dach des Bahnhofes steht unter Denkmalschutz und wurde 1998 nach Plänen der Architekten Charles de Picciotto und Jörg Steinwender erbaut.",
                            "Am 15. Februar 2004 wurde die Station zum „rauchfreien Bahnhof“ erklärt"
                        ],
                        "next_stop": [
                            "Zum Breitscheidplatz sind es lediglich 350 Meter."
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 1,
                    "stopName": "Breitscheidplatz",
                    "busStop": "Breitscheidplatz",
                    "facebookPageId": 135350789829636,
                    "address": "Tauentzienstraße 9, 10789 Berlin",
                    "tel": "+49 30 218 5023",
                    "web": "http://www.gedaechtniskirche-berlin.de",
                    "wikiLink": "https://de.wikipedia.org/wiki/Breitscheidplatz",
                    "stopImageFile": "breitscheildplatz.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.505016,
                        "long": 13.335304
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "tag": "bus_stop",
                            "lat": 52.505012,
                            "lng": 13.336844
                        },
                        {
                            "title": "Irish Pub",
                            "tag": "",
                            "lat": 52.504356,
                            "lng": 13.338294
                        },
                        {
                            "title": "Weltkugelbrunnen",
                            "tag": "",
                            "lat": 52.504682,
                            "lng": 13.336502
                        },
                        {
                            "title": "Christmas Market Terror Attack",
                            "tag": "",
                            "lat": 52.505233,
                            "lng": 13.334275
                        },
                        {
                            "title": "Romanisches Café: Nr 38-44",
                            "tag": "",
                            "lat": 52.505394,
                            "lng": 13.335572
                        },
                        {
                            "title": "Bikini Berlin Terrace",
                            "tag": "",
                            "lat": 52.505774,
                            "lng": 13.335724
                        },
                        {
                            "title": "Motel One Balcony",
                            "tag": "",
                            "lat": 52.504992,
                            "lng": 13.332708
                        }
                    ],
                    "stopInfo": {
                        "title": "Breitscheidplatz",
                        "teaser": [
                            "Ihr seid nun am Breitscheidplatz. Seht Euch ruhig mal um. Verbringt den ganzen Tag hier, wenn Ihr wollt. Es gibt jede Menge zu sehen. Zuallererst natürlich die riesige Kirche ohne anständiges Dach. Reine Faulheit? Findet im Text heraus, was es mit der Gedächtniskirche auf sich hat und genießt einige Cocktails in einer der zahlreichen Bars mit bunter Geschichte. Haltet Euch fest, hier kommen einige Fun Facts!"
                        ],
                        "history": [
                            "Der Breitscheidplatz war eine Art westliches Gegenstück zum Alexanderplatz.",
                            "Breitscheidplatz memorial<img src=https://firebasestorage.googleapis.com/v0/b/btown-901e0.appspot.com/o/coverImages%2Fbreitscheidplatz_memorial.jpg?alt=media&token=bb217861-4ade-4fde-8f22-e216489d312f>",
                            "Traurige Berühmtheit erlangte er, als am Abend des 19. Dezember 2016 Attentäter Anis Amri einen Sattelzug in eine Menschenmenge auf dem Weihnachtsmarkt auf dem Breitscheidplatz steuerte. Dabei starben 12 Menschen und 56 wurden verletzt.",
                            "Romanisches Haus - 1908<img src=https://upload.wikimedia.org/wikipedia/de/thumb/e/e2/Romanisches_Haus_%281908%29.png/601px-Romanisches_Haus_%281908%29.png>",
                            "Hier befand sich einst das „Romanische Café“, Treffpunkt bedeutender Literaten der 20er Jahre.",
                            "Kaiser-Wilhelm-Gedächtniskirche <img src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Berlin_Eiermann_Memorial_Church.JPG/174px-Berlin_Eiermann_Memorial_Church.JPG>",
                            "Am Breitscheidplatz steht auch die berühmte Gedächtniskirche.",
                            "Das Hochhaus am Breitscheidplatz wurde von 1963 bis 1965 gebaut und avancierte schnell zum Wahrzeichen des Platzes. Heute trägt es den Namen Europacenter und verfügt über 22 Etagen.",
                            "Im Winter lockt ein wunderschöner Weihnachtsmarkt zahlreiche Besucher an den Breitscheidplatz.",
                            "Der Weltkugelbrunnen vor dem Europacenter wird unter Berlinern auch gerne „Wasserklops“ genannt.",
                            "Weltkugelbrunnen / Wasserklops<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/e/e3/Berlin_Breitscheidtplatz_Brunnen_Teilansicht.jpg/360px-Berlin_Breitscheidtplatz_Brunnen_Teilansicht.jpg>",
                            "Das Wasserspiel wurde 1983 errichtet und am 12. August eröffnet. Die Bronzefiguren wurden von Bildhauer Joachim Schmettau geschaffen.",
                            "Der Betrieb des Brunnens ist teuer. Fünf Monate Unterhalt kosten den Bezirk Charlottenburg-Wilmersdorf rund 75.000 Euro. Aus diesem Grund ist der Weltkugelbrunnen auf Sponsoren angewiesen."
                        ],
                        "qi": [
                            "Ein Großteil der Gebäude auf dem Breitscheidplatz wurde von italienischen Gastarbeitern erbaut. Viele von ihnen blieben in der Stadt und leben mittlerweile in dritter Generation in Deutschland.",
                            "Im Rahmen der Verschönerung der City-West gab es für kurze Zeit sogar eine Vorschrift, die Plastestühle auf dem Breitscheidplatz untersagte. Diese wurde jedoch kurze Zeit später durch ein Bürger-Referendum als „Blödsinn“ wieder abgesetzt."
                        ],
                        "look_out": [
                            "Im Keller des Europacenters befinden sich zahlreiche Geschäfte und Bars, darunter auch ein in Berlin fast schon legendäres Irish Pub.",
                            "Der drehende Mercedes-Stern auf dem Dach des Europacenters brachte dem Gebäude den Spitznamen „i-Punkt“ ein.",
                            "Im Sommer werden die Pflastersteine von zahlreichen Straßenkünstlern verschönert. Man kann ihnen gerne beim Schaffen ihrer Werke zusehen.",
                            "Eddie Harck und seine Crew treten bei schönem Wetter regelmäßig auf dem Breitscheidplatz auf. Sie zeigen Passanten eine Skate- und Breakdance-Show der Extra-Klasse. Kosten muss das nichts, jedoch wird ein Hut umgehen.",
                            "Gegenüber der Gedächtniskirche befindet sich das gerade erst fertiggestellte Hotel Motel One Berlin-Upper West mit einer Terrassen-Bar, von der aus man den nahe gelegenen Zoo und die Skyline Berlins bestaunen kann."
                        ],
                        "next_stop": [
                            "Die Gedächtniskirche verdient ihren ganz eigenen Eintrag. Schaut doch ruhig einmal im Gotteshaus vorbei, bevor Ihr wieder in den Bus steigt."
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 16,
                    "stopName": "Kaiser Wilhelm Memory Church",
                    "busStop": "Breitscheidplatz",
                    "wikiLink": "https://de.wikipedia.org/wiki/Kaiser-Wilhelm-Ged%C3%A4chtniskirche",
                    "facebookPageId": 130784790305681,
                    "address": "Budapester Straße 50,10789 Berlin",
                    "tel": "+49 302 185 023",
                    "hours": "Daily: 9am - 7pm",
                    "web": "http://www.gedaechtniskirche-berlin.de/",
                    "email": "info@gedaechtniskirche-berlin.de ",
                    "stopImageFile": "Kaiser-Wilhelm-Memorial-Church-Berlin.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "historic",
                    "location": {
                        "lat": 52.504803,
                        "long": 13.335042
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "tag": "",
                            "lat": 52.505012,
                            "lng": 13.336844
                        }
                    ],
                    "stopInfo": {
                        "title": "Kaiser-Wilhelm-Gedächtniskirche",
                        "teaser": [
                            "Das wohl berühmteste Mahnmal gegen den Krieg und seine Zerstörung sorgte in der Vergangenheit für jede Menge Aufruhr wegen Lärmbelästigung. Die ganz und gar nicht besinnliche Geschichte:"
                        ],
                        "history": [
                            "Der Grundstein wurde am 22. März 1891 gelegt, um dem Namensgeber der Kirche, Kaiser Wilhelm I. (22. März 1797 bis 9. März 1888), zu gedenken.",
                            "Kaiser-Wilhelm-Gedächtniskirche, um 1900<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/8/8b/Emperor_Wilhelm%27s_Memorial_Church_%28Berlin%2C_Germany%29.jpg/451px-Emperor_Wilhelm%27s_Memorial_Church_%28Berlin%2C_Germany%29.jpg>",
                            "Die Kirche wurde nach Entwürfen von Franz Schwechten gebaut und am 1. September 1895 eingeweiht.",
                            "Baukosten in heutige Dimensionen umgerechnet: 45 Millionen Euro",
                            "Das Gotteshaus mit seinen fünf Türmen war mit seinen 113 Metern Höhe seinerzeit das höchste Gebäude der damals eigenständigen Stadt Charlottenburg.",
                            "Heute sind von den 113 Metern des Hauptturms der Kirche lediglich 68 Meter übrig.",
                            "Nahaufnahme der Ruine, 1954<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/e/e0/Bundesarchiv_B_145_Bild-F001296-0001%2C_Berlin%2C_Kaiser-Wilhelm_Ged%C3%A4chtniskirche.jpg/604px-Bundesarchiv_B_145_Bild-F001296-0001%2C_Berlin%2C_Kaiser-Wilhelm_Ged%C3%A4chtniskirche.jpg>",
                            "In der Nacht zum 23. November 1943 wurde die Kirche Ziel britischer Luftangriffe. Der Schaden war immens: Der Dachstuhl brach zusammen und die Spitze des Hauptturms knickte ab.",
                            "Architekt Egon Eiermann entwarf die neue Kaiser-Wilhelm-Gedächtniskirche, bei der der Hauptturm als Mahnmal beschädigt bleiben sollte.",
                            "Die Berliner nennen die Kirche auch gerne „Hohler Zahn“ oder „Lippenstift und Puderdose“.",
                            "Seit dem 28. Januar 2008 funktionieren drei Uhren am Turm wegen „irreparabler Schäden am Motor“ nicht mehr richtig. Ihre Zeiger wurden aus diesem Grund auf zwölf Uhr mittags gestellt. Nur die Uhr an der Ostseite der Kirche zeigt die richtige Zeit an."
                        ],
                        "qi": [
                            "Die insgesamt fünf Glocken der Kaiser-Wilhelm-Gedächtniskirche sorgten seinerzeit für ziemlichen Wirbel. Die Wölfe im nahegelegenen Zoo wurden durch den Lärm unruhig und heulten die Nächte durch."
                        ],
                        "look_out": [
                            "Im Innern der alten Kirchenmauern befindet sich ein kleines Museum.",
                            "Stalingradmadonna<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/2/27/The_Stalingrad_Madonna.jpg/360px-The_Stalingrad_Madonna.jpg>",
                            "Die „Stalingramadonna“ ist eine Zeichnung, die 1942 zu Weihnachten von Wehrmachtsarzt Kurt Reuber geschaffen wurde. Sie ist im Inneren des Kirchenraums zu sehen.",
                            "„Das Nagelkreuz von Coventry“ ist aus Nägeln gefertigt, die Bestandteil der Kathedrale in Coventry waren. Im Zweiten Weltkrieg wurde das Gotteshaus durch deutsche Luftangriffe zerstört."
                        ],
                        "next_stop": [
                            "Bis zur Beireuther Straße sind es 750 Meter."
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 2,
                    "stopName": "Bayreuther Straße / Schillstraße",
                    "busStop": "Bayreuther Straße / Schillstraße",
                    "address": "Bayreuther Straße,10787 Berlin",
                    "stopImageFile": "Prostitution-Kurfuerstenstrasse.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "Curious",
                    "location": {
                        "lat": 52.503885,
                        "long": 13.345934
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "tag": "",
                            "lat": 52.504429,
                            "lng": 13.343971
                        },
                        {
                            "title": "bus_stop",
                            "tag": "",
                            "lat": 52.502906,
                            "lng": 13.349
                        },
                        {
                            "title": "Judenberater",
                            "tag": "",
                            "lat": 52.50337,
                            "lng": 13.34813
                        }
                    ],
                    "stopInfo": {
                        "title": "BayreutherStr/ SchillStr",
                        "teaser": [
                            "In dieser Straße tun sich besonders bei Nacht düstere Abgründe auf. Welchen lustigen Spitznamen sich die Prostituierten hier eingefangen haben und warum die Kurfürstenstraße kein Shopping-Paradies ist, erfahrt Ihr hier:"
                        ],
                        "history": [
                            "Die Kurfürstenstraße wurde Ende des 17. Jahrhunderts erbaut und hieß bis 1863 Mühlenstraße.",
                            "Zur Zeit des Nationalsozialismus‘ befand sich in der Kurfürstenstraße 115/116 das so genannte „Eichmannreferat“. Hier wurde die Verschleppung europäischer Juden in die Vernichtungslager organisiert.",
                            "Eichmannreferat<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/b/b5/Eichmannreferat_BusStop2_2009.jpg/634px-Eichmannreferat_BusStop2_2009.jpg>",
                            "Heute befindet sich eine Mahntafel an der Stelle."
                        ],
                        "qi": [
                            "Die Damen der Nacht bieten bei Wind und Wetter ihre Dienste an.",
                            "Dieser Umstand brachte ihnen im Winter vor zehn Jahren den schillernden Beinamen „Frostituierte“ ein."
                        ],
                        "look_out": [
                            "Bitte nicht mit der beliebten Shopping-Meile Kurfürstendamm verwechseln!",
                            "Bei Tag sehen diese beiden Bushaltestellen nicht gerade nach viel aus. Jedoch führen sie die berühmte Kurfürstenstraße entlang.",
                            "Bei Nacht wird die Straße zum Hotspot der Straßenprostitution. Hier tun sich regelmäßig die Abgründe des Milieus auf."
                        ],
                        "next_stop": [
                            "Von der Schillstraße sind es lediglich 500 Meter bis zum Lützowplatz, dem nächsten Halt auf unserer Tour"
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 3,
                    "stopName": "Lützowplatz",
                    "busStop": "Lützowplatz",
                    "facebookPageId": 178207562262183,
                    "address": "Lützowplatz 7, 10785 Berlin",
                    "wikiLink": "https://de.wikipedia.org/wiki/L%C3%BCtzowplatz",
                    "stopImageFile": "LützowplatzStatue.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "historic",
                    "location": {
                        "lat": 52.504568,
                        "long": 13.352447
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "tag": "",
                            "lat": 52.504919,
                            "lng": 13.351876
                        },
                        {
                            "title": "Herkules & Eber / Hercules & Boar",
                            "tag": "",
                            "lat": 52.504392,
                            "lng": 13.352507
                        },
                        {
                            "title": "Stehende & liegende Gruppe / Standing & Laying Group",
                            "tag": "",
                            "lat": 52.504688,
                            "lng": 13.353228
                        },
                        {
                            "title": "Tangentiale Berührung und Treppenskulptur / Axial Touch and Stairway",
                            "lat": 52.504561,
                            "lng": 13.353404
                        },
                        {
                            "title": "Sculpture x3",
                            "lat": 52.505315,
                            "lng": 13.353359
                        },
                        {
                            "title": "Herkulesbrücke / Hurcules Bridge",
                            "lat": 52.50576,
                            "lng": 13.352319
                        }
                    ],
                    "stopInfo": {
                        "title": "Lützowplatz",
                        "teaser": [
                            "Ihr befindet Euch nun auf dem Lützowplatz, einem Platz auf dem sich einst Kühe und prätentiöse Musiker gleichermaßen vergnügten.",
                            "Habt Ihr Euch schon immer gefragt, welches Genie auf die Idee kam, den Österreicher Adolf Hitler einzubürgern? Hier die Antwort:"
                        ],
                        "history": [
                            "Der Platz wurde am 23. November 1869 nach dem 35 Jahre zuvor verstorbenen Freiherrn Ludwig Adolf Wilhelm von Lützow benannt. Er wohnte hier ganz in der Nähe.",
                            "Hier wohnte auch Carl Andreas Julius Bolle, der Besitzer einer seinerzeit sehr bekannten Molkerei. Er ließ um 1880 auch zahlreiche seiner Kühe am Lützowplatz weiden.",
                            "Herkulesbrücke, etwa 1900<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Herkulesbr%C3%BCcke%2C_Berlin_1900.jpg/640px-Herkulesbr%C3%BCcke%2C_Berlin_1900.jpg>",
                            "Durch den Bau der Herkulesbrücke wurde der Platz 1890 an den Tiergarten angebunden.",
                            "Am Platz fanden kurz darauf zahlreiche Konzerte, die auch große Komponisten wie Johannes Brahms, Antonín Dvořák und Max Bruch besuchten, statt. Dieser Umstand machte den Lützowplatz zum musikalischen Zentrum Berlins.",
                            "Herkulesbrücke, 2017<img src=https://firebasestorage.googleapis.com/v0/b/btown-901e0.appspot.com/o/coverImages%2FHercules%20Bridge.jpg?alt=media&token=35ecefd9-b05d-4d29-b225-8ad0d179c92b>",
                            "Während des Zweiten Weltkrieges befand sich eine Flugabwehr-Station am Lützowplatz. Somit wurde die Region zur begehrten Stellung und schlussendlich durch Luftangriffe komplett zerstört. Auch die Herkulesbrücke fiel den Fliegerbomben zum Opfer. Sie wurde später durch eine Spannbetonbrücke ersetzt."
                        ],
                        "qi": [
                            "Ein weiterer möglicher Grund für die massive Bombardierung des Platzes könnte die Adresse Lützowplatz Nr. 11 sein. Hier wurde der Österreicher Adolf Hitler am 25. Februar 1932 von dem Juristen Anton Franzen eingebürgert. Für kurze Zeit befand sich 1934 hier ganz in der Nähe, am Lützowufer nämlich, auch die Kanzlei des späteren Führers."
                        ],
                        "look_out": [
                            "Es befinden sich insgesamt sechs Kunstwerke auf dem Lützowplatz.",
                            "Herkules und der erymanthische Eber<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Tuaillon%2C_Herkules_und_Eber%2C_Berlin_Luetzowplatz.jpg/445px-Tuaillon%2C_Herkules_und_Eber%2C_Berlin_Luetzowplatz.jpg>",
                            "Die Bronzeskulptur „Herkules und der erymanthische Eber“ wurde 1904 von Louis Tuaillon geschaffen und 1967 aufgestellt.",
                            "Stehende und liegende Gruppe, Sabina Grzimek<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/2/29/Luetzowplatz.Gruppe.jpg/360px-Luetzowplatz.Gruppe.jpg>",
                            "Inmitten der Parkanlage finden sich die Skulpturen „Stehende und liegende Gruppe“ (1980-1985) von Sabina Grzimek. Sie wurden 1995 aufgestellt.",
                            "Tangentiale Berührung Skulptur, Volkmar Haase<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/f/f8/Skulptur_L%C3%BCtzowplatz_9_%28Tierg%29_Tangentiale_Ber%C3%BChrung_Volkmar_Haase_1988.jpg/217px-Skulptur_L%C3%BCtzowplatz_9_%28Tierg%29_Tangentiale_Ber%C3%BChrung_Volkmar_Haase_1988.jpg>",
                            "Gleich gegenüber können Besucher die Skulptur „Tangentiale Berührung und Treppenskulptur“ von Volkmar Haase (1988) bestaunen.",
                            "1990 entstanden dann drei weitere Skulpturen im Rahmen eines Bildhauersymposiums. Sie wurden am nördlichen Ende des Platzes aufgestellt.",
                            "Torblock, Volker Bartsch<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/Skulptur_L%C3%BCtzowplatz_%28Tierg%29_Torblock_Volker_Bartsch_1990.jpg/444px-Skulptur_L%C3%BCtzowplatz_%28Tierg%29_Torblock_Volker_Bartsch_1990.jpg>",
                            "Volker Bartsch, Torblock, Reinersreuther Granite /Steele",
                            "3-X-90, Ernst Altes<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/0/08/Skulptur_L%C3%BCtzowplatz_%28Tierg%29_3-X-90_in_Deutschland_Ernst_Altes_1990.jpg/301px-Skulptur_L%C3%BCtzowplatz_%28Tierg%29_3-X-90_in_Deutschland_Ernst_Altes_1990.jpg>",
                            "Ernst Altes, 3-X-90 in Deutschland, Löbejüner Quarzporphyr /Stahl, 280 × 150 × 150 Zentimeter",
                            "Titel unbekanntUdo G. Cordes<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/a/a1/Skulptur_L%C3%BCtzowplatz_%28Tierg%29_Titel_nicht_bekannt_Udo_G_Cordes_1990.jpg/289px-Skulptur_L%C3%BCtzowplatz_%28Tierg%29_Titel_nicht_bekannt_Udo_G_Cordes_1990.jpg>",
                            "Udo G. Cordes, Titel unbekannt"
                        ],
                        "next_stop": [
                            "Zu den Nordischen Botschaften sind es lediglich 500 Meter."
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 4,
                    "stopName": "Nordische Botschaften",
                    "busStop": "Nordische Botschaften /Adenauer-Stiftung",
                    "wikiLink": "https://de.wikipedia.org/wiki/Nordische_Botschaften",
                    "facebookPageId": 709347919179659,
                    "address": "Rauchstraße 1, 10787 Berlin",
                    "tel": "+49 880 426 3659",
                    "hours": "Mo-Fr 10am-7pm, Sa, Su 11am - 4pm",
                    "web": "http://www.nordischebotschaften.org/",
                    "email": "info@nordischebotschaften.org",
                    "stopImageFile": "Nordische_Botschaften_Berlin.jpg",
                    "stopImagesource": "https://commons.wikimedia.org/wiki/File:Nordische_Botschaften_Berlin_2.jpg",
                    "stopRating": 0,
                    "stopType": "",
                    "location": {
                        "lat": 52.508563,
                        "long": 13.350368
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "lat": 52.509593,
                            "lng": 13.351425
                        },
                        {
                            "title": "Get your wings",
                            "lat": 52.508372,
                            "lng": 13.351248
                        }
                    ],
                    "stopInfo": {
                        "title": "Nordische Botschaften",
                        "teaser": [
                            "Hinter dieser giftig grünen Fassade verstecken sich die Botschaften der skandinavischen Länder. Könnte Dich nicht weniger interessieren? Bei Regen kann man hier jedoch ein kleines Wunder erleben"
                        ],
                        "history": [
                            "Das Kupferband umschließt fünf nationale Botschaftskanzleien.",
                            "Der einheitliche Bau soll die enge Kooperation zwischen den Königreichen Dänemark, Norwegen und Schweden und den Ländern Island und Finnland symbolisieren.",
                            "Der Kupferbau wurde von dem österreichisch-finnische Architekturbüro von Alfred Berger und Tiina Parkkinen entworfen.",
                            "Der Bau begann im Mai 1997 und endete zwei Jahre später, die Gesamtkosten beliefen sich damals auf satte 49,5 Millionen Euro.",
                            "Die Dänische Botschaft hat eine offene Glasfassade.",
                            "Finnlands Botschaft besticht mit Lamellen aus Lärchenholz.",
                            "Die Schwedische Botschaft trumpft mit viel Glas und gotländischem Kalkstein auf.",
                            "Islands Vertretung wurde aus rotem Rhyolith gebaut.",
                            "Die Fassade der Norwegischen Botschaft ist 15 Meter hoch, wiegt 150 Tonnen und ist aus 900 Millionen Jahre altem Granit gebaut.",
                            "Die Botschafter der einzelnen Vertretungen wohnen nicht im Gebäudekomplex, sondern haben ihre Residenzen in ganz Berlin verstreut."
                        ],
                        "qi": [
                            "Die diplomatischen Beziehungen zwischen den nordischen Ländern und Deutschland liefen nach dem Zweiten Weltkrieg nur schleppend an. So wurde der Kriegszustand zwischen Norwegen und der BRD beispielsweise erst 1951 für beendet erklärt.",
                            "Im Hof der Botschaften befindet sich kein einziger Baum. Der Boden ist aus eisenhaltigem Schiefer, bei Regen leuchtet er rostrot und golden auf."
                        ],
                        "look_out": [
                            "Das Felleshus (Gemeinschaftshaus) ist für Besucher öffentlich zugänglich. Es wurde aus Ahornholz, Sichtbeton, Glas und schwedischem Marmor gefertigt.",
                            "Hier finden regelmäßig Ausstellungen und Tagungen statt. Im Gemeinschaftshaus können Besucher auch in der Kantine, einem nordischen Restaurant, zu Mittag essen.",
                            "Die Wasserflächen zwischen den einzelnen Gebäuden sollen an die Nordischen Meere erinnern.",
                            "Fotomöglichkeit?<img src=https://firebasestorage.googleapis.com/v0/b/btown-901e0.appspot.com/o/coverImages%2Fmexico_wings.jpg?alt=media&token=60b690e7-0e43-4211-83a7-6773a4a6c531>",
                            "Engels-Flügel: Fragt einen Freund, oder einen Fremden, ob er/sie ein Foto von Euch machen können."
                        ],
                        "next_stop": [
                            "Lust auf einen Spaziergang? Der Große Stern ist 700m von Deinem jetzigen Standpunkt entfernt."
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 5,
                    "stopName": "Victory Column / Siegessaule",
                    "busStop": "Großer Stern",
                    "facebookPageId": 108565039168624,
                    "address": "Großer Stern, 10557 Berlin",
                    "tel": "+49 30 391 29 61",
                    "hours": "Daily: 09.30am - 5pm",
                    "wikiLink": "https://de.wikipedia.org/wiki/Berliner_Siegessäule",
                    "stopImageFile": "victory_col.png",
                    "stopImagesource": "",
                    "stopCost": 3,
                    "stopRating": 0,
                    "stopType": "historic",
                    "location": {
                        "lat": 52.51454,
                        "long": 13.35011
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "lat": 52.515307,
                            "lng": 13.351382
                        },
                        {
                            "title": "Albrecht von Roon",
                            "lat": 52.5153179,
                            "lng": 13.3491608
                        },
                        {
                            "title": "Helmuth Karl Bernhard von Moltke",
                            "lat": 52.51543,
                            "lng": 13.3506544
                        },
                        {
                            "title": "Otto von Bismarck",
                            "lat": 52.5158896,
                            "lng": 13.3497493
                        },
                        {
                            "title": "Büffeljagd / Buffalo Hunter",
                            "lat": 52.5133518,
                            "lng": 13.3485153
                        },
                        {
                            "title": "Eberjagd / Boar Hunter",
                            "lat": 52.5132905,
                            "lng": 13.348687
                        }
                    ],
                    "stopInfo": {
                        "title": "Siegessaule",
                        "teaser": [
                            "Willkommen am Großen Stern! Jeden Tag rammeln mehr als 180.000 Autos über den berühmten Kreisverkehr. Aber seien wir mal ehrlich: Wirklich wichtig ist hier eigentlich nur die Siegessäule. Warum die als architektonischer Mittelfinger an Frankreich, Dänemark und Österreich zu verstehen ist, erfahrt Ihr hier:"
                        ],
                        "history": [
                            "Der Große Stern wurde 1698 von Kurfürst Friedrich III., dem späteren König von Preußen, als Jagdstern angelegt.",
                            "Ein Jagdstern dient zur Aufteilung verschiedener Jagdreviere.",
                            "Bis zum Anfang des 19. Jahrhunderts standen auf dem Großen Stern mehrere Sandsteinstatuen. Die Formation hieß „Die Puppen“.",
                            "Luftaufnahme der Siegessäule<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/6/6d/Siegess%C3%A4ule_nah_2.jpg/1280px-Siegess%C3%A4ule_nah_2.jpg>",
                            "Täglich fahren mehr als 180.000 Autos über den Kreisverkehr. Bitte benutzt die Ampeln, wenn ihr nicht wollt, dass unsere Tour im Krankenhaus endet!",
                            "Von 1996 bis 2003 fand hier die Abschlusskundgebung der Love Parade statt.",
                            "Am 24. Juli 2008 hielt der spätere Präsident Barack Obama vor mehr als 200.000 Menschen eine Rede. Man hatte ihn zuvor vom Brandenburger Tor zur Siegessäule verbannt. Das Tor sei Wahrzeichen Berlins und die Ehre, dort Reden halten zu dürfen, sollte nur Staatsoberhäuptern zukommen. Obama war 2008 lediglich Präsidentschaftskandidat."
                        ],
                        "qi": [
                            "Das mexikanische Denkmal El Ángel de la Independencia (1902 in Auftrag gegeben) in Mexiko-Stadt ähnelt der Berliner Siegessäule sehr stark. Wer hier wohl von wem geklaut hat, dürfte klar sein."
                        ],
                        "look_out": [
                            "Trotz Restaurierung hat man die einzelnen Einschusslöcher aus Zeiten des Zweiten Weltkrieges ganz bewusst im roten Granit des Sockels der Siegessäule belassen."
                        ],
                        "next_stop": [
                            "Ein Katzensprung von hier, 300 Meter genauer gesagt, ist das Schloss Bellevue entfernt."
                        ],
                        "extra": [
                            "Historischer Blickfang ist selbstverständlich die knapp 69 Meter hohe Siegessäule. Sie wurde 1865 bis 1873 erbaut, von Johann Heinrich Strack entworfen und erinnert an die Siege gegen Dänemark, Österreich und Frankreich.",
                            "Ursprüngliche Lage gegenüber dem Reichstag<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Reichstag_und_Siegess%C3%A4ule_um_1900.jpg/640px-Reichstag_und_Siegess%C3%A4ule_um_1900.jpg>",
                            "Sie stand ursprünglich auf dem Königsplatz (heutiger Platz der Republik), gleich gegenüber vom Reichstagsgebäude und wird von Berlinern liebevoll als „Goldselse“ bezeichnet.",
                            "Die vergoldete Statue an der Spitze stellt die Siegesgöttin Viktoria dar. Sie wurde von Friedrich Drake entworfen, ist 8,32 Meter groß und trägt einen Helm mit Adlerflügeln. Lorbeerkranz, Feldzeichen und Eisernes Kreuz in ihrer Hand dürfen natürlich nicht fehlen.",
                            "Victoria Goldelse Siegessäule<img src=https://upload.wikimedia.org/wikipedia/commons/2/2a/Victoria_Goldelse_Siegessaeule_Berlin.jpg>",
                            "Viktorias Ähnlichkeit mit Victoria von Großbritannien und Irland ist gewollt. Sie war zum Zeitpunkt des Entwurfs Kronprinzessin von Preußen und somit ein wichtiger Einfluss.",
                            "Aussicht von der Besucherplattform<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/2/2a/Aussicht_von_der_Siegessaeule.jpg/1280px-Aussicht_von_der_Siegessaeule.jpg>",
                            "Bitte mitzählen: Es sind genau 285 Stufen bis ganz nach oben!",
                            "Frankreich wollte die Siegessäue nach dem Zweiten Weltkrieg sprengen.",
                            "Kein Wunder: Erinnert das Denkmal doch an Frankreichs herbe Niederlage gegen Preußen aus dem Jahr 1870/1871.",
                            "Schlimmer noch: Die vergoldeten Kanonenrohre am Außenrand der Siegessäule sind echte Originale aus dem Deutsch-Französischen Krieg.",
                            "Am 15. Januar 1991 verübten Revolutionäre Zellen ein Sprengstoffattentat auf die Siegessäule. Zum Glück wurde niemand verletzt, da die Bombe auf der Aussichtsplattform nicht vollständig explodierte. Die Reparaturen nahmen mehr als zehn Monate in Anspruch."
                        ]
                    }
                },
                {
                    "id": 6,
                    "stopName": "Schloss Bellevue",
                    "busStop": "Schloss Bellevue",
                    "facebookPageId": 108142975881301,
                    "address": "Spreeweg 1, 10557 Berlin",
                    "tel": "+49 30 20 000",
                    "web": "www.bundespraesident.de",
                    "stopImageFile": "Schloss_Bellevue.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "historic, attraction",
                    "wikiLink": "https://de.wikipedia.org/wiki/Schloss_Bellevue",
                    "location": {
                        "lat": 52.51757,
                        "long": 13.35279
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "lat": 52.516679,
                            "lng": 13.354464
                        }
                    ],
                    "stopInfo": {
                        "title": "Schloss Bellevue",
                        "teaser": [
                            "Hab Ihr Euch schon immer gefragt, wie ein Bundespräsident so wohnt? Zwei Zimmer, Küche, Bad? Das Staatsoberhaupt der Bundesrepublik Deutschland hat es sich in diesem „bescheidenen“ Schlösschen bequem gemacht. Doch, Vorsicht! Der Mietvertrag ist zeitlich oft begrenzt."
                        ],
                        "history": [
                            "Das Schloss, dessen Name übersetzt so viel wie „Schöne Aussicht“ bedeutet, mit der wunderschönen weißen Fassade wurde 1786 als private Residenz von Ferdinand von Preußen erbaut. Wohl nur einer von vielen Vorteilen, wenn man der jüngste Bruder von Friedrich dem Großen ist.",
                            "Das Gebäude im neoklassischen Stil erstreckt sich über zwei Etagen und verteilt sich auf insgesamt drei Flügel. Architekt: Philipp Daniel Boumann.",
                            "Bellevue, 1818<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Berlin_Ansicht_von_Bellevue_im_Thiergarten.jpg/625px-Berlin_Ansicht_von_Bellevue_im_Thiergarten.jpg>",
                            "Hier wohnte auch der letzte deutsche Kaiser, Wilhelm II. (1888-1918).",
                            "Nach zahlreichen Restaurierungen ist hier eigentlich nur noch der Ballsaal im Obergeschoss in seiner originalen Architektur erhalten.",
                            "Büro, Bellevue mit Moabit hinter sich<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/b/b3/Siegess%C3%A4ule_TopView6.JPG/1024px-Siegess%C3%A4ule_TopView6.JPG>",
                            "Das Gebäude mit der schwarzen Granitfassade und dem großen Glasdach südlich des Schlosses passt nicht wirklich zum Rest, gehört jedoch dennoch zu Bellevue. Hier befinden sich weitere Büroräume.",
                            "Im April 1941 wurde das Schloss Bellevue von zahlreichen Brandbomben getroffen und brannte fast vollständig aus. Architekt Carl-Heinz Schwennicke brachte es 1959 wieder auf Vordermann.",
                            "Die früheren Wohnräume wurden in den letzten Jahren zu Büros umgestaltet. Das macht das Schloss zu einer Mogelpackung, da der Bundespräsident in Wahrheit gar nicht hier, sondern in einer Dienstvilla in Berlin-Dahlem wohnt."
                        ],
                        "qi": [
                            "Man kann Führungen durch das Schloss buchen. Dies muss jedoch lange im Voraus geschehen. Jedoch wird einem auch hier ein Bär aufgebunden. Denn viele der Zimmer, die man besuchen kann, sind lediglich zur Schau. So ist das vermeintliche Büro des Bundespräsidenten nicht von ihm in Benutzung. Das echte Office befindet sich gut versteckt am Ende eines dunklen Ganges.",
                            "Schloß Bellevue, um 1948<img src=http://www.akg-images.de/Docs/AKG/Media/TR5/9/e/d/6/AKG56863.jpg>",
                            "Kurz nach dem Zweiten Weltkrieg wurde das Prunkschloss aufgrund der großen Armut und des weit verbreiteten Elends als Suppenküche für die Ärmsten der Armen genutzt."
                        ],
                        "look_out": [
                            "Das Schloss Bellevue ist nicht mit dem Buckingham Palast zu vergleichen. Ist die Fahne gehisst, bedeutet das nicht automatisch, dass sich der Bundespräsident im Gebäude befindet.",
                            "Tatsächlich gibt es nur drei Gründe, aus denen die Flagge eingeholt wird:",
                            "Wenn der Bundespräsident auf Staatsbesuch in einem anderen Land ist.",
                            "Wenn der Bundespräsident in seinem Bonner Amtssitz verweilt.",
                            "Wenn der Bundespräsident offizielle Termine in Deutschland hat und dort übernachtet."
                        ],
                        "next_stop": [
                            "Bis zum Haus der Kulturen ist es ein Fußmarsch von 800 Metern."
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 7,
                    "stopName": "Haus der Kulturen der Welt",
                    "busStop": "Haus der Kulturen der Welt",
                    "facebookPageId": 143584185653052,
                    "address": "John-Foster-Dulles-Allee 10, 10557 Berlin",
                    "tel": "+49 30 39 7870",
                    "web": "http://www.hkw.de",
                    "stopImageFile": "haus-der-kulturen-der.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "historic",
                    "wikiLink": "https://de.wikipedia.org/wiki/Haus_der_Kulturen_der_Welt",
                    "email": "info@hkw.de",
                    "location": {
                        "lat": 52.5189,
                        "long": 13.36491
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "lat": 52.517597,
                            "lng": 13.363379
                        },
                        {
                            "title": "Large Divided Oval: Butterfly",
                            "lat": 52.517936,
                            "lng": 13.364375
                        },
                        {
                            "title": "Berlin's 750th birthday present",
                            "lat": 52.51776,
                            "lng": 13.36699
                        },
                        {
                            "title": "Sculptures against war and violence",
                            "lat": 52.5185466,
                            "lng": 13.3678935
                        }
                    ],
                    "stopInfo": {
                        "title": "Haus der Kulturen der Welt",
                        "teaser": [
                            "Das Gebäude war 1957 ein Geschenk der USA. Warum sich die Berliner über seine Architektur lustig machen und welches schwere Unglück am 21. Mai 1980 hier sogar ein Menschenleben forderte? Hier erfahrt Ihr es:"
                        ],
                        "history": [
                            "Die einstige Kongresshalle trägt den Kosenamen „Schwangere Auster”. Vor allem vom Flussufer aus betrachtet, erkennt man schnell, warum das so ist.",
                            "Das Haus der Kulturen entstand 1957 als amerikanischer Beitrag zur Internationalen Bauaustellung „Interbau“. Sie sollte die Freiheit beim Gedankenaustausch symbolisieren.",
                            "Architekt:  Hugh Stubbins",
                            "Das moderne Gebäude dient als Ausstellungshalle für internationale zeitgenössische Kunst.",
                            "Früher hielten hier wichtige Staatsoberhäupter, wie beispielsweise John F. Kennedy (1963) und Jimmy Carter (1978), ihre Reden.",
                            "Bau und Planung des Daches waren mangelhaft und so kam es am 21. Mai 1980 zu einem schweren Unglück, bei dem das südliche Außendach des Gebäudes einstürzte.",
                            "Fünf Menschen, die sich in der Empfangshalle der Kongresshalle aufhielten, wurden teilweise schwer verletzt. Der 27-jährige Hartmut Küster erlag sechs Tage später in einem Krankenhaus seinen Verletzungen.",
                            "Das Dach besteht aus einem Netz aus Stahlseilen, das an zwei Stahlbögen aufgehängt wurde. Die Zwischenräume wurden mit Beton abgedeckt.",
                            "Das Auditorium bietet aktuell rund 1.000 Teilnehmern Sitzplätze."
                        ],
                        "qi": [
                            "Bild aus Film Æon Flux<img src=https://s-media-cache-ak0.pinimg.com/236x/33/cc/98/33cc981dd9b3b712a2647b10c9881395.jpg>",
                            "Wegen seiner futuristischen Bauweise wurde das Haus der Kulturen für zahlreiche Spielfilme als Kulisse genutzt. Darunter auch der 2005 erschiene Film „Æon Flux“ mit Charlize Theron in der Hauptrolle."
                        ],
                        "look_out": [
                            "Inmitten des so genannten Spiegelteichs vor dem Haus der Kulturen befindet sich eine Bronzeplastik mit dem Namen „Large Divided Oval: Butterfly“. Die Skulptur wiegt mehr als acht Tonnen und war 1986 mit 3,5 Millionen Mark einer der teuersten Kunstkäufe der Stadt Berlin.",
                            "Skulptur Large Butterfly, Henry Moore<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Berlin_Large_Butterfly_001.JPG/326px-Berlin_Large_Butterfly_001.JPG>",
                            "Es handelt sich um Henry Moores letzte öffentliche Arbeit. Einen Brief mit der Bitte, sein Werk an das Haus der Kulturen zu stiften, blieb unbeantwortet. Der Brite starb am 31. August 1986. Somit sah sich die Kulturstiftung gezwungen, das Kunstwerk zu kaufen. Experten gehen jedoch davon aus, dass der Bildhauer seinen „Schmetterling“ gerne gestiftet hätte. Pech gehabt!"
                        ],
                        "next_stop": [
                            "In 500 Metern erwartet euch eine einmalige Selfie-Gelegenheit auf dem Platz der Republik. Die Strecke kann aber auch gut und gerne im Bus zurückgelegt werden."
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 8,
                    "stopName": "Platz der Republik",
                    "busStop": "Platz der Republik",
                    "facebookPageId": 129874487054903,
                    "address": "Platz der Republik 1, 10557 Berlin",
                    "tel": "+49 30 2273 2152",
                    "web": "http://www.bundestag.de",
                    "wikiLink": "https://de.wikipedia.org/wiki/Platz_der_Republik_(Berlin)",
                    "stopImageFile": "PlatzRepublik.jpg",
                    "stopImagesource": "https://commons.wikimedia.org/wiki/File:Berlin_(20569790506).jpg",
                    "stopRating": 0,
                    "stopType": "historic",
                    "location": {
                        "lat": 52.51861,
                        "long": 13.37265
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "lat": 52.517778,
                            "lng": 13.37044
                        },
                        {
                            "title": "Selfie",
                            "lat": 52.518577,
                            "lng": 13.372001
                        },
                        {
                            "title": "Sowjetischer Soldat / Soviet War Memorial",
                            "lat": 52.5166193,
                            "lng": 13.3719345
                        },
                        {
                            "title": "Ermordete Reichstagsabgeordnete / Memorial to the Murdered Members of the Reichstag",
                            "lat": 52.5179127,
                            "lng": 13.3747269
                        },
                        {
                            "title": "Fahne der Einheit / Unity Flag",
                            "lat": 52.5184194,
                            "lng": 13.3747951
                        }
                    ],
                    "stopInfo": {
                        "title": "Platz der Republik",
                        "teaser": [
                            "Du möchtest ein Selfie mit dem berühmten Reichstag im Hintergrund, oder einfach nur ein entspanntes Picknick auf der wohl geschichtsträchtigsten Grünfläche Berlins? Dann sieh‘ zu, dass du jetzt aussteigst!"
                        ],
                        "history": [
                            "Der Platz wurde im Jahr 1730 angelegt und diente früher als Exerzierplatz unter König Friedrich Wilhelm I.",
                            "Am 18. Dezember 1864 wurde das Gebiet in „Königsplatz“ umgetauft. Seiher wurde mit dem Namen Ping Pong gespielt. Von 1926 bis 1933 hieß er Platz der Republik, weil man zu Zeiten der Weimarer Republik nichts mehr mit Königen zu tun haben wollte. Nach Machtübernahme der Nazis, wurde er wieder Königplatz genannt. Nach Ende des Zweiten Weltkrieges kennt man die Grünfläche nun als Platz der Republik. Wie lange wohl?",
                            "Raczynski Palace, abgerissen 1884<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/e/e7/Palais_Raczynski%2C_Berlin_1876.jpg/640px-Palais_Raczynski%2C_Berlin_1876.jpg>",
                            "Der Bau des Reichstagsgebäudes begann erst 1884.",
                            "Ursprüngliche Lage gegenüber dem Reichstag<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/1/13/Reichstag_und_Siegess%C3%A4ule_um_1900.jpg/640px-Reichstag_und_Siegess%C3%A4ule_um_1900.jpg>",
                            "Erinnert ihr Euch an die Siegessäule auf dem Großen Stern? Sie stand früher genau hier!"
                        ],
                        "qi": [
                            "Michael Jackson gab 1988 ein Freiluftkonzert auf dem Platz der Republik.",
                            "Die Wiese wird im Sommer gerne als Grillplatz von Berlinern genutzt.",
                            "Die Parkplätze in der Nähe des Platzes der Republik dienen mit Vorliebe jungen Fahrschülern als Übungstrecke, da der Verkehr hier relativ ruhig ist.",
                            "Am 22. Juli 2005 stürzte ein knallrotes Ultraleichtflugzeug auf den Rasen des Platzes. Es wurde von einer Privatperson mit Suizidabsichten gesteuert. Der Pilot, dessen Name aus Respekt und Rücksicht auf seine beiden Kinder nie bekannt gegeben wurde, hatte zuvor wohl seine Frau erschlagen, ihre Leiche im Kohlekeller seines Hauses in Erkner versteckt und sich anschließend selbst das Leben genommen."
                        ],
                        "look_out": [
                            "Wiedervereinigung Fahne<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/0/05/Reichstagsgeb%C3%A4ude_-_Westansicht_%28_Zugangs_-_Center_%29.jpg/640px-Reichstagsgeb%C3%A4ude_-_Westansicht_%28_Zugangs_-_Center_%29.jpg>",
                            "In der Nacht zum 3. Oktober 1990, der Nacht der Wiedervereinigung, wurde auf dem Platz der Republik die sechs Meter hohe und zehn Meter breite Fahne der Einheit gehisst. Bis heute weht sie Tag und Nacht.",
                            "Namen und Lebensdaten des Denkmals<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Memorial_to_the_Murdered_Members_of_the_Reichstag%2C_2014-3.jpg/640px-Memorial_to_the_Murdered_Members_of_the_Reichstag%2C_2014-3.jpg>",
                            "Das Denkmal zur Erinnerung an 96 von den Nationalsozialisten ermordete Reichstagsabgeordnete gedenkt der Menschen, die zwischen der Machtergreifung der Nationalsozialisten 1933 und dem Ende des Zweiten Weltkrieges 1945 gewaltsam zu Tode kamen oder an den Folgen einer Inhaftierung starben. Die Gedenkstätte besteht aus Eisenplatten, die die Namen der Verstorbenen tragen."
                        ],
                        "next_stop": [
                            "Bis zum Reichstag sind es 200 Meter. Komm‘ schon! Das kann man wirklich laufen!"
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 9,
                    "stopName": "Reichstag",
                    "busStop": "Reichstag/Bundestag",
                    "facebookPageId": 129874487054903,
                    "address": "Platz der Republik 1, 11011 Berlin",
                    "tel": "+49 30 226 2990",
                    "hours": "Daily: 8am - 12pm. Last dome entrance: 10pm with prior registration",
                    "web": "http://www.feinkost-kaefer.de/start",
                    "wikiLink": "https://de.wikipedia.org/wiki/Reichstagsgeb%C3%A4ude",
                    "stopImageFile": "Reichstag.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "historic",
                    "location": {
                        "lat": 52.51862,
                        "long": 13.37618
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "lat": 52.517692,
                            "lng": 13.376461
                        },
                        {
                            "title": "Nordwestturm / Northwest-Tower",
                            "lat": 52.51913,
                            "lng": 13.37555
                        },
                        {
                            "title": "Nordostturm / Northeast-Tower",
                            "lat": 52.51912,
                            "lng": 13.37665
                        },
                        {
                            "title": "Südwestturm / Southwest-Tower",
                            "lat": 52.51803,
                            "lng": 13.37549
                        },
                        {
                            "title": "Südostturm / Southeast-Tower",
                            "lat": 52.51806,
                            "lng": 13.37665
                        },
                        {
                            "title": "Sinti und Roma Denkmal (Memorial)",
                            "lat": 52.51806,
                            "lng": 13.37551
                        },
                        {
                            "title": "Weiße Kreuze / White Crosses",
                            "lat": 52.51964,
                            "lng": 13.3768
                        }
                    ],
                    "stopInfo": {
                        "title": "Reichstag",
                        "teaser": [
                            "Keinen Bock auf eine Fakten-Lawine, sondern eher an einigen weniger bekannten Infos zum Sitz des Bundestages interessiert?",
                            "Hier lest ihr von geheimen unterirdischen Gängen und einem absoluten Insider-Tipp, wie man die riesige Schlange vor dem Gebäude vermeiden kann."
                        ],
                        "history": [
                            "Ein paar Fakten können natürlich selbst wir uns nicht verkneifen: Das Reichstag  wurde von 1884 bis 1894 erbaut. Seit 1999 ist er wieder Sitz des deutschen Bundestages. Architekt: Paul Wallot.",
                            "Reichstag, 1888<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/7/73/Bau_des_Reichstagsgeb%C3%A4udes%2C_1888.jpg/640px-Bau_des_Reichstagsgeb%C3%A4udes%2C_1888.jpg>",
                            "Bauliche Elemente: Quasi ein bunter Mix aus Renaissance, Barock und Klassizismus",
                            "Reichstag Glaskuppel<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/0/0a/Reichstagsgeb%C3%A4ude_%28von_Scheidemannstra%C3%9Fe%29.jpg/640px-Reichstagsgeb%C3%A4ude_%28von_Scheidemannstra%C3%9Fe%29.jpg>",
                            "Verantwortlich für die Glaskuppel (23,5 Meter hoch, 38 Meter Durchmesser, 1.200 Tonnen schwer und mit 3.000 Quadratmetern Glas verkleidet): Sir Norman Foster",
                            "Wichtige historische Ereignisse auf einen Blick:",
                            "Am Nachmittag des 9. November 1918 rief der SPD-Politiker Philipp Scheidemann von einem Balkon des Reichstages Republik aus.",
                            "Reichstagsbrand<img src=https://hitlertriumphant.files.wordpress.com/2010/06/parliament1.jpg>",
                            "Am Abend des 27. Februar 1933 ereignete sich der „Reichstagsbrand“, bei dem Plenarsaal und Kuppel fast vollständig zerstört wurden.",
                            "Rote Armee im Reichstag<img src=https://upload.wikimedia.org/wikipedia/en/1/14/Reichstag_flag_original.jpg>",
                            "Am 30. April 1945 wird die rote Fahne der damaligen Sowjetunion gehisst und symbolisiert damit den endgültigen Untergang des Dritten Reichs.",
                            "Dem Deutschen Volke<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Reichstag_Giebel2.jpg/640px-Reichstag_Giebel2.jpg>",
                            "Die Inschrift „Dem Deutschen Volke“ gibt es erst seit 1916.",
                            "Der Bau kostete seinerzeit 24 Millionen Mark, was heute ungefähr 159 Millionen Euro entsprechen würde. ",
                            "Der Reichstag verfügt über ein eigenes Kraftwerk.",
                            "Man kann fast sagen, dass der Reichstag von den Franzosen bezahlt wurde, da die finanziellen Mittel für den Bau aus der Kasse der Reparationen nach dem verlorenen Krieg Frankreichs (1870/1871) kamen."
                        ],
                        "qi": [
                            "Im Sommer 1995 verhüllten die Aktions-Künstler Christo und Jeanne-Claude den Reichstag für zwei Wochen in eine 100.000 Quadratmeter große Silber-Hülle. Im Gebäude findet sich seither eine Dauerausstellung mit zahlreichen Entwürfen, Plänen und Modellen des Projekts.",
                            "Unter dem Reichstag befinden sich zahlreiche geheime Tunnel. Offizielle Pläne gibt es natürlich keine. Jedoch erzählen Zeitzeugen immer wieder, dass einer der Tunnel beispielsweise unter der Westseite der Wilhelmstraße entlang ging. Der Tunnel begann unter dem Ministerium für Landwirtschaft, führte vorbei an dem Reichspräsidenten-Palais, dem Innenministerium und dem Auswärtigen Amt bis er schließlich unter der alten Reichskanzlei endete.",
                            "Dr. Hans-Otto Meissner lebte als Kind des nationalsozialistischen Staatbeamten Otto Meissner lange Zeit im Präsidenten-Palais. Er erinnert sich:-nl-„Wegen der vielen Ratten, galt es bei den Kindern der Minister und Portiers als Mutprobe, den Tunnel zu durchqueren. Eine mit einer Eisendecke abgeschirmte Luke in einem Kohlekeller der Reichskanzlei führte in das unterirdische Labyrinth unter dem Reichstag.“"
                        ],
                        "look_out": [
                            "Der Reichstag ist von vier Türmen umgeben, an ihnen finden sich zahlreiche Motive und Figuren.",
                            "In der Gruppe unterwegs? Dann lasst seine Begleitung doch einfach raten.",
                            "Nutze die Karte, um zu zeigen, um welchen Turm es sich handelt. Wenn Du die Karte noch nicht gefunden hast, klicke auf das erste Bild oder drehe einfach dein Handy.",
                            "Nordwestturm:-b2-Handel und Schifffahrt-b2-Großindustrie-b2-Klein- und Hausindustrie-b2-Elektrotechnik",
                            "Nordostturm:-b2-Erziehung-b2-Unterricht-b2-Kunst-b2-Literatur",
                            "Südostturm:-b2-Wehrkraft zu Lande-b2-Wehrkraft zur See-b2-Rechtspflege-b2-Staatskunst",
                            "Südwestturm:-b2-Ackerbau-b2-Viehzucht-b2-Weinbau-b2-Bierbrauerei",
                            "Der Reichstag ist leider nichts für Kurzentschlossene. Dank der stetig wachsenden Angst vor Terroranschlägen ist eine Anmeldung du Ausweisung mit Ausweis oder Pass mittlerweile leider unabdingbar.",
                            "Auf der rechten Seite vor dem Eingang befindet sich ein Informations-Pavillon. Hier könnt Ihr Euch einer Führung anschließen.",
                            "Insider-Tipp: Wenn Ihr Euch eine Reservierung im hiesigen Dachgarten-Restaurant machen lasst, dann könnt Ihr Euch lange Wartezeiten in der Schlange ersparen."
                        ],
                        "next_stop": [
                            "Bis zum Brandenburger Tor sind es nur 500 Meter. Der Bus steht hier gerne länger im Ampel-Stau. Ein kleiner Fußmarsch bringt Euch in diesem Fall somit sogar schneller ans Ziel."
                        ],
                        "extra": [
                            "Ein bisschen was für alle, die sich entscheiden, bis zur nächsten Bushaltestelle zu laufen.",
                            "Sinti und Roma Denkmal<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Berlin_Sinta_and_Roma_memorial_2014-2.jpg/640px-Berlin_Sinta_and_Roma_memorial_2014-2.jpg>",
                            "Das Sinti und Roma Denkmal ist der Erinnerung an zwischen 220.000 und 500.000 getöteten Menschen zu Zeiten der Nationalsozialisten.",
                            "Informationstafeln umranden das Mahnmal und bieten einen Überblick über die systematische Ermordung der Sinti und Roma."
                        ]
                    }
                },
                {
                    "id": 10,
                    "stopName": "Brandenburg Tor",
                    "busStop": "S+U Brandenburger Tor",
                    "facebookPageId": 109536899072105,
                    "address": "Pariser Platz, 10117 Berlin",
                    "wikiLink": "https://de.wikipedia.org/wiki/Brandenburger_Tor",
                    "stopImageFile": "Brandenburg_Gate_top.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "historic",
                    "location": {
                        "lat": 52.516418,
                        "long": 13.377693
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "lat": 52.516475,
                            "lng": 13.38182
                        },
                        {
                            "title": "American Embassy",
                            "lat": 52.515727,
                            "lng": 13.378434
                        },
                        {
                            "title": "French Embassy",
                            "lat": 52.516969,
                            "lng": 13.379217
                        },
                        {
                            "title": "British Embassy",
                            "lat": 52.515707,
                            "lng": 13.381025
                        },
                        {
                            "title": "Pariser Platz",
                            "lat": 52.516384,
                            "lng": 13.378825
                        },
                        {
                            "title": "See where the Wall originally lay",
                            "lat": 52.51605,
                            "lng": 13.3769
                        },
                        {
                            "title": "The famous Adlon Hotel",
                            "lat": 52.51614,
                            "lng": 13.38015
                        }
                    ],
                    "stopInfo": {
                        "title": "Brandenburg Tor",
                        "teaser": [
                            "Die Dame, die die Quadriga auf dem einstigen Stadttor lenkt, war bis 1994 viel freizügiger. Warum die heutige Statue lediglich eine Kopie des einst komplett nackten Originals ist, könnt Ihr hier lesen:"
                        ],
                        "history": [
                            "Das Tor wurde von 1788 bis 1791 aus Sandstein gefertigt und zählt zum deutschen Klassizismus.",
                            "Ost- und Westgrenze<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Brandenburger_Tor_1981.jpg/640px-Brandenburger_Tor_1981.jpg>",
                            "Das Brandenburger Tor wurde nach dem Mauerfall zum Symbol der Deutschen Einheit. Davor trennte es Ost und West voneinander.",
                            "Von der Griechischen Akropolis inspiriert und vom Architekten Carl Gotthard Langhans entworfen.",
                            "Das Tor wurde als prunkvoller Abschluss für die Nobel-Straße „Unter den Linden“ erbaut.",
                            "Erst 1793 wurde die Quadriga (von Johann Gottfried Schadow entworfen) aufgesetzt.",
                            "Napoleon verschleppte die Plastik der Pferdekutsche 1806 nach seinem Sieg über Preußen nach Paris. Acht Jahre später wurde sie zurück erobert.",
                            "Brandenburg Tor, während des Zweiten Weltkriegs<img src=https://upload.wikimedia.org/wikipedia/commons/f/f9/Bundesarchiv_B_145_Bild-P054320%2C_Berlin%2C_Brandenburger_Tor_und_Pariser_Platz.jpg>",
                            "Im Zweiten Weltkrieg wurde die Quadriga durch Bombenangriffe so schwer beschädigt, dass sie 1956 entsorgt und durch eine Kopie ersetzt wurde.",
                            "Die fünf Durchfahrten werden durch sechs dorische Säulen und elf Meter breite Querbalken getrennt.",
                            "Das Brandenburger Tor ist 26 Meter hoch und 65 Meter breit."
                        ],
                        "qi": [
                            "Das Gerücht, die Quadriga stände zu gegebenem Anlass falsch herum auf dem Tor, hält sich hartnäckig. Jedoch zeigen alle Fotos und historischen Abbildungen eine Pferdekutsche, die in Richtung Osten schaut."
                        ],
                        "look_out": [
                            "Schaut Euch die Dame auf dem Viergespann doch einmal genauer an:",
                            "Eirene<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Vistas_de_la_Puerta_de_Brandenburgo_03.jpg/640px-Vistas_de_la_Puerta_de_Brandenburgo_03.jpg>",
                            "Sie stellt die Friedensgöttin Eirene dar.",
                            "Ursprünglich war sie nackt, erhielt jedoch 1994 ein Gewand, „weil sie von hinten so steif und kahl aussah“.",
                            "Nachdem die Quadriga von den Franzosen zurück erobert wurde, verstand das Volk sie vielmehr als eine Göttin des Sieges und des Triumphs (Victoria).",
                            "Eisenkreuz, Eichenkranz und preußischer Adler<img src=https://upload.wikimedia.org/wikipedia/commons/7/75/Bundesarchiv_B_145_Bild-F088693-0013%2C_Berlin%2C_Quadriga%2C_Eisernes_Kreuz.jpg>",
                            "Zur Feier des Sieges über Napoleon wurde der Stab 1814, nach der umjubelten Rückkehr der Quadriga zum Brandenburger Tor, mit einem Eisernen Kreuz, das von einem Eichenkranz umgeben ist, und einen preußischen Adler ausgestattet."
                        ],
                        "next_stop": [
                            "Bis zur nächsten Bushaltestelle „Unter den Linden/Friedrichstraße“ sind es lediglich 750 Meter. Die führen Euch auch am berühmten Hotel Adlon und der Russischen Botschaft (auf der rechten Straßenseite) vorbei."
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 11,
                    "stopName": "Unter den Linden",
                    "busStop": "Unter den Linden/Friedrichstraße",
                    "facebookPageId": 108175749203883,
                    "address": "Unter den Linden 14-16, 10117 Berlin",
                    "wikiLink": "https://de.wikipedia.org/wiki/Unter_den_Linden",
                    "stopImageFile": "unterLinden.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "attraction",
                    "location": {
                        "lat": 52.516998,
                        "long": 13.389548
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "lat": 52.516826,
                            "lng": 13.389503
                        },
                        {
                            "title": "Dussmann KulturKaufhaus",
                            "lat": 52.518306,
                            "lng": 13.388768
                        },
                        {
                            "title": "Esprit",
                            "lat": 52.517917,
                            "lng": 13.388882
                        },
                        {
                            "title": "Timberland",
                            "lat": 52.51904,
                            "lng": 13.38878
                        },
                        {
                            "title": "Fossil",
                            "lat": 52.519608,
                            "lng": 13.388682
                        },
                        {
                            "title": "Lacoste",
                            "lat": 52.516151,
                            "lng": 13.388823
                        },
                        {
                            "title": "Hugo Boss",
                            "lat": 52.515516,
                            "lng": 13.388881
                        },
                        {
                            "title": "H & M store",
                            "lat": 52.512605,
                            "lng": 13.389702
                        },
                        {
                            "title": "DRIVE. Volkswagen Group",
                            "lat": 52.516488,
                            "lng": 13.389202
                        },
                        {
                            "title": "check the fight event - Kronenstraße is 600m away",
                            "lat": 52.51144,
                            "lng": 13.38997
                        }
                    ],
                    "stopInfo": {
                        "title": "Unter den Linden",
                        "teaser": [
                            "Erst einmal die Nase voll von Geschichte und Jahreszahlen? Willkommen in Berlins jüngster Shoppingmeile! Jedoch hat selbst die Friedrichstraße eine lange und vor allem auch düstere Vergangenheit. Lest mehr darüber, während ihr einen Cappuccino schlürft und Euch gegenseitig den Inhalt Eurer Einkaufstüten vorführt:"
                        ],
                        "history": [
                            "Die Straße wurde nach dem „König von Preußen“, dem einstigen Kurfürsten Friedrich III., benannt und diente als Prachtboulevard und herrschaftliches Herz der preußischen Metropole Berlin.",
                            "Hier einige Shopping-Highlights:-b2-Dussmann das KulturKaufhaus (Friedrichstraße 90)-b2-Birkenstock (Friedrichstraße 153A)-b2-Esprit (Friedrichstraße 88)-b2-Timberland (Friedrichstraße 94)-b2-Fossil (Friedrichstraße 96)-b2-Lacoste (Friedrichstraße 158 -164)-b2-Hugo Boss (Friedrichstraße 165)-b2-und natürlich mehrere Filialen von H&M (Friedrichstraße 79-89).",
                            "Vielleicht etwas für die Männer in der Zwischenzeit?-b2-Die spektakulären Ausstellungsräume der Volkswagen Group befinden sich in der Friedrichstraße 84. Hier warten schneidige Sportcoupés und aktuelle Nobelkarossen, aber auch eine interessante Dauerausstellung, auf Besucher.",
                            "Nach dem Shoppingrausch bereit für ein bisschen Geschichte?",
                            "Lange Zeit als absolute Prunkstraße verehrt, rutschte die Friedrichstraße um die Wende des 20. Jahrhunderts zum „Nachtjackenviertel“ ab. Edelsteine und Gold wurden hier vor allem unter der Hand gehandelt und die Region wurde zur Hochburg für Prostitution und Kriminalität."
                        ],
                        "qi": [
                            "Die Friedrichstraße trug ursprünglich den einfallslosen Namen „Querstraße“ bis Kurfürst Friedrich III. sich schließlich beschwert haben soll: „Was heißt hier Querstraße? Ein anständiger Name muss es sein – der meinige.“",
                            "Mit einer Breite von nie mehr als 17 Metern war die Friedrichstraße schon immer sehr eng. Anfang des 20.Jahrhunderts drängten hier Droschken, Kraftfahrzeuge, Handwagen, Omnibusse, Radfahrer und Fußgänger aneinander. So wurde am 21. Dezember 1902 einer der ersten Verkehrspolizisten mit Trillerpfeife der Welt an der Kreuzung Unter den Linden/Friedrichstraße eingesetzt."
                        ],
                        "look_out": [
                            "In der Friedrichstraße/Ecke Kronenstraße befindet sich eine Gedenktafel, die an die Märzrevolution im Jahr 1848 erinnert.",
                            "Märzrevolution Denkmal<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Gedenktafel_M%C3%A4rzrevolution_Friedrichstr_Ecke_Kronenstr.jpg/640px-Gedenktafel_M%C3%A4rzrevolution_Friedrichstr_Ecke_Kronenstr.jpg>",
                            "Blutige Barrikadenkämpfe zwischen der zivilen Bevölkerung und dem Militär hatten am 17. und 18. März das Leben von 50 Soldaten und mehr als 200 Zivilisten gekostet. König Friedrich Wilhelm IV. ließ kurz vor Mitternacht seine Truppen abziehen und vermied so ein wohl noch größeres Blutbad."
                        ],
                        "next_stop": [
                            "In weniger als 400 Metern erreicht Ihr die Staatsoper zu Fuß. Ähnlich wie der Berliner Flughafen BER wartet auch hier ein Millionengrab auf die Berliner und ihre Touristen."
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 12,
                    "stopName": "Berlin State Opera",
                    "busStop": "Staatsoper",
                    "facebookPageId": 265767552351,
                    "address": "Unter den Linden 7, 10117 Berlin, Germany",
                    "tel": "+49 30 203540",
                    "hours": "Closed due to ongoing renovations",
                    "web": "http://www.staatsoper-berlin.de",
                    "wikiLink": "https://de.wikipedia.org/wiki/Staatsoper_Unter_den_Linden",
                    "stopImageFile": "stadeOper.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "attraction",
                    "location": {
                        "lat": 52.517089,
                        "long": 13.394655
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "lat": 52.51736,
                            "lng": 13.394761
                        },
                        {
                            "title": "Saint Hedwig's Cathedral",
                            "lat": 52.515774,
                            "lng": 13.394817
                        },
                        {
                            "title": "Memorial to Nazi Book Burning",
                            "lat": 52.516519,
                            "lng": 13.393939
                        },
                        {
                            "title": "Neue Wache",
                            "lat": 52.517888,
                            "lng": 13.395524
                        },
                        {
                            "title": "Frederick II of Prussia",
                            "lat": 52.517253,
                            "lng": 13.3927431
                        },
                        {
                            "title": "Humboldt University",
                            "lat": 52.517601,
                            "lng": 13.393775
                        },
                        {
                            "title": "Memorials",
                            "lat": 52.51658,
                            "lng": 13.39569
                        },
                        {
                            "title": "Memorials",
                            "lat": 52.51662,
                            "lng": 13.39859
                        },
                        {
                            "title": "Schloßbrücke Artwork",
                            "lat": 52.51764,
                            "lng": 13.3985
                        }
                    ],
                    "stopInfo": {
                        "title": "Staatsoper",
                        "teaser": [
                            "Berlin, deine Millionengräber! Auch die Staatsoper der Hauptstadt hat viel zu bieten. Nur leider residiert sie seit fast sieben Jahren an einem anderen Standort. Was hier wohl schon wieder schiefgegangen ist?"
                        ],
                        "history": [
                            "Berliner nennen die Staatsoper auch gerne die „Lindenoper“.",
                            "Berlin Opernhaus, 1745<img src=https://upload.wikimedia.org/wikipedia/commons/e/e9/Berlin_Opernhaus_um_1745.jpg>",
                            "Sie wurde als Bestandteil des so genannten Forum Fridericianum von 1741 bis 1743 nach Plänen von Georg Wenzeslaus von Knobelsdorff erbaut.",
                            "Im Gebäude befinden sich der so genannte Apollosaal (Bankettsaal, Foyer), der Theatersaal (Zuschauerraum, Ballsaal) und der Korinthische Saal (Bühne und Konzertsaal).",
                            "In der Berliner Staatsoper fanden zahlreiche berühmte Uraufführungen statt: Carl Maria von Webers „Freischütz“ (18. Juni 1821), Otto Nicolais „Die lustigen Weiber von Windsor“ (9. März 1849), Alban Bergs „Wozzeck“ (14. Dezember 1925)",
                            "Zur Zeit des Nationalsozialismus‘ hatte der damalige Ministerpräsident Hermann Göring Befehlsgewalt über die Staatsoper. Er entschied, Jüdische Sänger, Musiker, Dirigenten und andere Mitarbeiter aus dem Haus zu verbannen.",
                            "Schillertheater an der Bismarckstraße, Charlottenburg<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Schillertheater_Berlin_02-14.jpg/640px-Schillertheater_Berlin_02-14.jpg>",
                            "Am 3. Oktober 2010 zog das gesamte Ensemble für Renovierungsarbeiten an das Schillertheater an der Bismarckstraße in Charlottenburg.",
                            "Es waren dreieinhalb Jahre Bauzeit und 239 Millionen Euro veranschlagt.",
                            "Mittlerweile belaufen sich die Kosten bereits auf weit über 400 Millionen Euro."
                        ],
                        "qi": [
                            "In der Nacht zum 19. August 1843 brannte das Opernhaus bis auf die Grundmauern ab. Der König beschloss seinerzeit den sofortigen Wiederaufbau. ",
                            "Nach Plänen des Architekten Carl Ferdinand Langhans wurde das Opernhaus bereits nach etwas mehr als einem Jahr wieder eröffnet. Vielleicht hätten sich die heutigen Planer ein Beispiel an den Bauplänen der damaligen Zeit nehmen sollen.",
                            "Was 1843 pünktlich und kostengünstig gelang, scheint auch 2017 in unerreichter Ferne.",
                            "Seit dem Brand soll es in den Gemäuern der Staatsoper übrigens spuken. Es handelt sich um den Geist einer jungen Opernsängerin, die auf der Suche nach ihrer lang verlorenen Liebe durch die dunklen Gänge unter der Bühne irrt. Ob sie wohl auch mit ans Schillertheater gezogen ist?"
                        ],
                        "look_out": [
                            "FRIDERICUS REX APOLLINI ET MUSIS<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Staatsoper_Unter_den_Linden.jpg/1280px-Staatsoper_Unter_den_Linden.jpg>",
                            "In der Mitte er 80er Jahre wurde das Gebäude saniert. Der Schriftzug „Deutsche Staatsoper“ wurde durch die lateinische Inschrift „FRIDERICUS REX APOLLINI ET MUSIS“ ersetzt. Das bedeutet so viel wie: „König Friedrich widmet dieses Gebäude dem Apollo und den Musen“."
                        ],
                        "next_stop": [
                            "Bis zum Lustgarten, dem nächsten Stopp der Buslinie 100,  ist es ein 650 Meter langer Fußmarsch, der über die Spree und vorbei an der Humboldt-Universität, dem Zeughaus und dem Kronprinzenpalais führt."
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 13,
                    "stopName": "Lustgarten",
                    "busStop": "Lustgarten",
                    "facebookPageId": 106506729384951,
                    "address": "Am Lustgarten, 10178 Berlin",
                    "tel": "+49 30 3339509",
                    "web": "http://www.berlinstadtservice.de",
                    "wikiLink": "https://de.wikipedia.org/wiki/Lustgarten_(Berlin)",
                    "stopImageFile": "berlinerdom_above.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "attraction",
                    "location": {
                        "lat": 52.518859,
                        "long": 13.399224
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "lat": 52.51805,
                            "lng": 13.400046
                        },
                        {
                            "title": "Schlossbrücke",
                            "lat": 52.517652,
                            "lng": 13.398506
                        },
                        {
                            "title": "Humboldt Box",
                            "lat": 52.517666,
                            "lng": 13.400477
                        },
                        {
                            "title": "Moderner Brunnen",
                            "lat": 52.51859,
                            "lng": 13.399674
                        },
                        {
                            "title": "Bowl",
                            "lat": 52.519101,
                            "lng": 13.399161
                        },
                        {
                            "title": "Baum Memorial",
                            "lat": 52.518402,
                            "lng": 13.400594
                        },
                        {
                            "title": "Berliner Dom",
                            "lat": 52.519048,
                            "lng": 13.401051
                        }
                    ],
                    "stopInfo": {
                        "title": "Lustgarten",
                        "teaser": [
                            "Es ist Zeit für noch mehr Selfies und ein Bierchen im Freien! Willkommen im Berliner Lustgarten. Hier benimmt man sich bereits seit dem 16. Jahrhundert in gepflegter Regelmäßigkeit daneben."
                        ],
                        "history": [
                            "Der Lustgarten ist Teil der Berliner Museumsinsel und steht auf einer riesigen Sandbank.",
                            "Das Areal gehörte ursprünglich zum Stadtschloss, welches sich heute auf der anderen Straßenseite befindet.",
                            "Die Grünfläche, die früher ein schnöder Sumpf war, wurde im 1471 erstmals erwähnt und diente nach ihrer Erschließung ursprünglich als riesiger Kräutergarten.",
                            "1646 kam dann Ordnung ins botanische Chaos. Hofgärtner Michael Hanf und Gartenmeister Johann Sigismund Elßholtz legten den Lustgarten nach holländischem Vorbild an.",
                            "Hier wurden 1652 erstmals in ganz Berlin Kartoffeln und Tomaten als Zierpflanzen angebaut.",
                            "Soldatenkönig Friedrich Wilhelm I. konnte mit dem Erholungspark nicht viel anfangen und ließ das Areal 1713 zum Paradeplatz umbauen.",
                            "Am 7. Februar 1933 demonstrierten 200.000 Teilnehmer gegen den gerade ernannten Reichskanzler Adolf Hitler und seine NSDAP-Regierung.",
                            "1934 wurde der Lustgarten so umgebaut, dass fortan Massenveranstaltungen mit bis zu einer Millionen Besuchern möglich waren.",
                            "Die Olympischen Spiele, 1936<img src=https://upload.wikimedia.org/wikipedia/commons/c/c0/Bundesarchiv_B_145_Bild-P017038%2C_Berlin%2C_Olympiade%2C_Aufmarsch_Lustgarten.jpg>",
                            "Luftangriffe der Alliierten fügten den umgebenden Gebäuden großen Schaden zu. Der Lustgarten jedoch blieb weitestgehend unversehrt. ",
                            "Die 3,5 Millionen Euro teure Umgestaltung des Lustgartens (1998 bis 1999) erhielt 2001 den Deutschen Landschaftsarchitektur-Preis."
                        ],
                        "qi": [
                            "Lustgarten<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Berlin_Lustgarten_Schild.jpg/320px-Berlin_Lustgarten_Schild.jpg>",
                            "Der Lustgarten machte über die Jahrhunderte hinweg seinem Namen alle Ehre. Könige und wichtige Staatsvertreter sollen die zahlreichen Pavillons und versteckten Ecken des Gartens immer wieder für heimliche Stelldichein mit Geliebten und Prostituierten genutzt haben."
                        ],
                        "look_out": [
                            "Widerstandskämpfer Herbert Baum (10. Februar 1912 bis 11. Juni 1942 in Berlin) verübte am 18. Mai 1942 einen Brandanschlag auf den Berliner Lustgarten, oder besser gesagt die dortige Ausstellung „Das Sowjetparadies“.",
                            "Herbert Baum Denkmal<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Herbert_Baum_Memorial_2528670399.jpg/640px-Herbert_Baum_Memorial_2528670399.jpg>",
                            "Baum und seine Verbündeten wurden denunziert, umgehend verhaftet und innerhalb kürzester Zeit zum Tode verurteilt.",
                            "Seit 1981 erinnert ein von Jürgen Raue gefertigter Gedenkstein an die „Widerstandsgruppe Baum“.",
                            "Es konnte nie ganz genau festgestellt werden, ob Herbert Baum an den Folgen schlimmer Folter oder einen selbst gewählten Freitod starb.",
                            "Berliner Stadtschloss zwischen 1890 und 1900<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Berlin_Stadtschloss_um_1900.jpg/640px-Berlin_Stadtschloss_um_1900.jpg>",
                            "Die rote Granitschale mit einem Durchmesser von 22 Fuß (6,91 Meter) im Lustgarten wurde von Steinmetz Christian Gottlieb Cantian aus einem Granitfindling (Markgrafenstein) in den Rauenschen Bergen gefertigt.",
                            "Seit 1831 ist die Schale mit wechselnden Standorten fester Bestandteil des Lustgartens."
                        ],
                        "next_stop": [
                            "Vorbei am Berliner Dom führt der 600 Meter lange Fußmarsch zur Marienkirche, dem nächsten Stopp auf unserer Tour. Auf der Brücke verkaufen Straßenhändler die beliebten russischen Fellmützen, die in der Vergangenheit teilweise aus Hunde- und Katzenfell gefertigt wurden und in Berlin für einen kleinen Skandal sorgten.",
                            "Wenn Du zur nächsten Bushaltestelle laufen möchtest, schau‘ auf dem Weg doch mal im Hotel Radisson Blu vorbei. Hier gibt es eine Bar, von der aus man ein gigantisches Aquarium sehen kann. Das größte zylindrische Aquarium der Welt übrigens.",
                            "Radisson Blu Aquarium<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/8/86/AquaDom_at_the_Radisson_Blu_in_Berlin%2C_Germany_-_Photo_by_Vxla.jpg/398px-AquaDom_at_the_Radisson_Blu_in_Berlin%2C_Germany_-_Photo_by_Vxla.jpg>",
                            "Der AquaDom hat ein Fassungsvermögen von einer Millionen Liter Salzwasser und beherbergt 1.500 tropische Fischarten. Der Fahrstuhl fährt durch die Mitte des Aquariums und bietet einen einzigartigen Anblick."
                        ],
                        "extra": [
                            "Berliner Dom<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Berlin_dome_lustgarten_dec_2004.jpg/640px-Berlin_dome_lustgarten_dec_2004.jpg>",
                            "In unserer Museumsinsel-Tour findet Ihr mehr spannende Informationen zum Berliner Dom."
                        ]
                    }
                },
                {
                    "id": 14,
                    "stopName": "Marienkirche",
                    "busStop": "Spandauer Straße Marienkirche",
                    "facebookPageId": 1004322539580473,
                    "address": "Karl-Liebknecht-Str. 8, 10178 Berlin",
                    "tel": "Guided tours: +49 30 2581 85112",
                    "hours": "Daily: 10am - 6pm",
                    "web": "http://www.marienkirche-berlin.de",
                    "wikiLink": "https://de.wikipedia.org/wiki/Marienkirche_(Berlin-Mitte)",
                    "stopImageFile": "Marienkirche.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "attraction",
                    "location": {
                        "lat": 52.520761,
                        "long": 13.40709
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "lat": 52.520352,
                            "lng": 13.405389
                        },
                        {
                            "title": "Neptunbrunnen",
                            "lat": 52.519616,
                            "lng": 13.406796
                        },
                        {
                            "title": "TV Tower ",
                            "lat": 52.5208,
                            "lng": 13.409401
                        }
                    ],
                    "stopInfo": {
                        "title": "Marienkirche",
                        "teaser": [
                            "Sie beherbergt „Die schönste Orgel Berlins“ und ein Fresko vom gruseligen „Totentanz“. In der St. Marienkirche predigten schon geistige Größen wie Friedensnobelpreisträger Martin Luther King. Hier ereignete sich auch der so genannte Jahrhundertmord von Berlin!"
                        ],
                        "history": [
                            "Das Viertel um den Alexanderplatz gehörte früher zur Berliner Neustadt. ",
                            "Stil: Barock",
                            "Die evangelische Kirche ist die älteste (sakral genutzte) städtische Pfarrkirche Berlins.",
                            "Erstmals urkundlich erwähnt: 3. Januar 1292",
                            "Höhe des Turms: 48 Meter",
                            "Nachdem Luftangriffe der Alliierten Kräfte große Teile Berlins völlig zerstört hatten, war die Marienkirche eine der wenigen Großkirchen, die überhaupt noch genutzt werden konnten.",
                            "Das 22,6 Meter lange und zwei Meter hohe Wandbild „Der Totentanz“ in der Turmhalle der Kirche gehört zu einem der bedeutendsten noch erhaltenen mittelalterlichen Kunstwerke Berlin.",
                            "Das Fresko entstand höchst wahrscheinlich 1484, einem Jahr, in dem in Berlin die Pest wütete.",
                            "Ooops! Zu Zeiten der Reformation wurde „Der Totentanz“ offenbar mit einer weißen Kalkschicht übertüncht und erst im Jahr 1861 wiederentdeckt.",
                            "“Der Totentanz” Rekonstruktion<img src=https://upload.wikimedia.org/wikipedia/commons/f/f4/Totentanz_Berlin.jpg>",
                            "Das Wandbild ist quasi vom Aussterben bedroht. Das nasse Mauerwerk hat es über die Jahre hinweg verblassen lassen. Heute wird das Kunstwerk durch eine Glaswand geschützt.",
                            "Marienkirche Altar<img src=https://upload.wikimedia.org/wikipedia/commons/e/e9/Berlin-Mitte_Marienkirche_Altar.jpg>",
                            "Das gotische Taufbecken vor dem Altar in der Mitte des Chorraums ist ein Bronzeguss aus dem Jahr 1437.",
                            "Orgel in der Marienkirche<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/0/00/Wagner-Orgel_in_der_Marienkirche_zu_Berlin.jpg/627px-Wagner-Orgel_in_der_Marienkirche_zu_Berlin.jpg>",
                            "Die Orgel der Marienkirche gilt als „Die schönste Orgel Berlins“. Sie wurde von 1720 bis 1723 von Joachim Wagner gebaut.",
                            "Um 1800 ließ Friedrich Falckenhagen 1.400 der insgesamt 2.556 Orgelpfeifen entfernen, da sie aus seiner Sicht „überflüssig“ waren."
                        ],
                        "qi": [
                            "Am 13. September 1964 predigte der Friedensnobelpreisträger und afroamerikanische Bürgerrechtler Martin Luther King in der Marienkirche. Er sagte zu diesem Anlass auch: „Keine Grenze kann Gottes Kinder trennen.“"
                        ],
                        "look_out": [
                            "Das Sühnekreuz an der Westfassade der Kirche erinnert daran, dass mit Berlinern noch nie zu spaßen war.",
                            "Am 16. August 1324 wurde Propst Nikolaus von Bernau von einem aufgebrachten Mob erschlagen, weil er ihnen regelmäßig die Leviten las.",
                            "700 Jahre lang wurden die gottlosen Bürger Berlins daraufhin bestraft. Der Handel geriet ins Stocken, da Papst und Kirche die damalige Doppelstadt quasi exkommuniziert hatte.",
                            "Marienkirche Sühnekreuz<img src=https://upload.wikimedia.org/wikipedia/commons/c/c6/Suehnekreuz.jpg>",
                            "Seit 1726 befindet sich an der Westseite der Marienkirche ein Sühnekreuz (früher aus Holz, heute 1,58 hoch und aus Stein), eine Art offizielle Entschuldigung für die brutale Ermordung eines Geistlichen.",
                            "Nach Zahlung einer „großzügigen Spende“ und einem alljährlichen Gottesdienst voller Reuebeteuerungen, vergab die Kirche der Stadt und ihren Bewohnern schließlich die „Gräueltat“."
                        ],
                        "next_stop": [
                            "Bis zum Alexanderplatz und dem berühmten Fernsehturm sind es nur wenige Meter. Ein Spaziergang vorbei am Neptunbrunnen versprüht besonders im Sommer jede Menge Berliner Flair. Oder habt Ihr keine Lust mehr auf Fußmarsch? Dann setzt Euch einfach wieder in den Bus mit der Nummer 100, der fährt Euch direkt zum Alex."
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 15,
                    "stopName": "Alexanderplatz",
                    "busStop": "S + U Alexanderplatz",
                    "facebookPageId": 111751898841785,
                    "wikiLink": "https://de.wikipedia.org/wiki/Alexanderplatz",
                    "address": "Alexanderplatz 1, 10178 Berlin",
                    "stopImageFile": "Alexanderplatz.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "attraction",
                    "location": {
                        "lat": 52.522062,
                        "long": 13.413268
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "lat": 52.523099,
                            "lng": 13.410973
                        },
                        {
                            "title": "Brunnen der Völkerfreundschaft",
                            "lat": 52.522023,
                            "lng": 13.412744
                        },
                        {
                            "title": "Alexa Shopping",
                            "lat": 52.5199,
                            "lng": 13.41479
                        },
                        {
                            "title": "World Clock",
                            "lat": 52.521167,
                            "lng": 13.413305
                        },
                        {
                            "title": "TV Tower",
                            "lat": 52.520826,
                            "lng": 13.409406
                        },
                        {
                            "title": "LOXX Minature World",
                            "lat": 52.518512,
                            "lng": 13.416733
                        },
                        {
                            "title": "Park Inn Terrace",
                            "lat": 52.5230437,
                            "lng": 13.4128146
                        }
                    ],
                    "stopInfo": {
                        "title": "Alexanderplatz",
                        "teaser": [
                            "Warum der Alexanderplatz im 13. Jahrhundert auch gerne des „Teufels Lustgarten!“ genannt wurde und welche traurige Geschichte sich in den Tunneln unter dem Alex verbirgt, das könnt Ihr hier lesen:"
                        ],
                        "history": [
                            "Täglich laufen mehr als 360.000 Menschen über den Alexanderplatz.",
                            "Der Alex hieß früher Königs Thor Platz (1701–1805). Erst König Friedrich Wilhelm III. gab ihm anlässlich eines Besuchs des russischen Zaren Alexander Ende 1805 seinen heutigen Namen.",
                            "Im 13. Jahrhundert wurde der Alexanderplatz auch gerne als des „Teufels Lustgarten“ bezeichnet, da sich der Galgen in unmittelbarer Nähe befand. Hier lebte eine kleine Ansiedlung von Händlern, die seinerzeit außerhalb der Stadtmauern des alten Berlins wohnten.",
                            "Der Alexanderplatz wurde früher auch gerne als Paradeplatz genutzt. Während der Märzrevolution 1848 kam es hier immer wieder zu blutigen Straßenkämpfen.",
                            "Protestzug, 1989<img src=https://upload.wikimedia.org/wikipedia/commons/b/b4/Bundesarchiv_Bild_183-1989-1104-010%2C_Berlin%2C_Demonstration.jpg>",
                            "Am 7. Oktober 1989 versammelten sich vor der Weltzeituhr mehrere tausend Menschen zu einem friedlichen Protestzug. Die Polizei griff ungewöhnlich hart zu. Insgesamt 1.200 Menschen wurden verhaftet. 33 Tage später fiel die Berliner Mauer.",
                            "In den 1780er Jahren entstanden am Alexanderplatz sieben dreigeschossige Häuser. Hier fand sich auch der berühmte Gasthof „Zum Hirschen“, in dem Heinrich von Kleist in den letzten Tagen vor seinem Selbstmord lebte.",
                            "Fernsehturm Nahansicht<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Berlin_-_Berliner_Fernsehturm_-_Fensterreinigung.jpg/313px-Berlin_-_Berliner_Fernsehturm_-_Fensterreinigung.jpg>",
                            "Der Fernsehturm steht im Zentrum des Alexanderplatzes und ist ungefähr so hoch wie 77 Giraffen.",
                            "Zoologischer Garten<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/7/70/LOXX_Bf_Zoo.JPG/640px-LOXX_Bf_Zoo.JPG>",
                            "Im Einkaufszentrum „Alexa“ befindet sich die größte Modelleisenbahn der Welt."
                        ],
                        "qi": [
                            "Unter dem Alexanderplatz befindet sich ein gigantischer Bunker. Er wurde von 1941 bis 1943 gefertigt.",
                            "Wenige Stunden vor der Einstellung der Kampfhandlungen am 02. Mai 1945 sprengten deutsche Soldaten den Nord-Süd–Tunnel unter dem Landwehrkanal, um die russische Armee am weiteren Vordringen zu hindern. Das gesamte Tunnelsystem wurde daraufhin geflutet. Bei der Überflutung kamen jede Menge Zivilisten ums Leben, die in den Bunkern und Tunneln unter dem Alexanderplatz Schutz vor den Bombenangriffen der Alliierten Kräfte suchten."
                        ],
                        "look_out": [
                            "Die Urania-Weltzeituhr<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/8/80/Urania-Weltzeituhr_auf_dem_Alexanderplatz_in_Berlin_2015.jpg/455px-Urania-Weltzeituhr_auf_dem_Alexanderplatz_in_Berlin_2015.jpg>",
                            "Die Urania-Weltzeituhr ist insgesamt zehn Meter hoch, 16 Tonnen schwer und dreht sich in einer Minute einmal um die eigene Achse.",
                            "Die 24 Seiten der Uhr entsprechen den 24 Haupt-Zeitzonen der Erde. Die Weltzeituhr mit 148 Städtenamen ist bis heute unter Berlinern und Touristen gleichermaßen ein beliebter Treffpunkt am Alexanderplatz.",
                            "Brunnen der Völkerfreundschaft<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/29_Brunnen_der_V%C3%B6lkerfreundschaft_Alexanderplatz1.jpg/320px-29_Brunnen_der_V%C3%B6lkerfreundschaft_Alexanderplatz1.jpg>",
                            "Der Brunnen der Völkerfreundschaft wurde am 7. Oktober 1970 eingeweiht und von der Künstlergruppe um Walter Womacka geschaffen.",
                            "Das Wasserbecken hat einen Durchmesser von 23 Metern. Es ist 6,20 Meter hoch und aus Glas, Keramik und geriebenem Kupfer gefertigt."
                        ],
                        "next_stop": [
                            "Schon vorbei?! Unsere Führung durch Berlin ist leider schon zu Ende. Gönnt Euch am Alex noch ein Bier oder ein leckeres Eis, während ihr in unserer Galerie nach weiteren, spannenden Touren stöbert.",
                            "View from Radisson Berlin, Alexanderplatz<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Berlin_Mitte_Karl_Liebknecht-Stra%C3%9Fe_%281%29.JPG/744px-Berlin_Mitte_Karl_Liebknecht-Stra%C3%9Fe_%281%29.JPG>",
                            "Noch ein letzter Abstecher. Das Hotel Park Inn by Radisson am Berliner Alexanderplatz hat eine Terrasse, von der aus man einen fantastischen Ausblick über die Skyline der Stadt hat. Der Eintritt kostet 4 Euro und die Bar hat an Sommertagen bis 22 Uhr geöffnet. Genießt einen Cocktail, chillt über den Dächern der Stadt und lasst uns wissen, ob Euch die Tour gefallen hat."
                        ],
                        "extra": []
                    }
                },
                {
                    "id": 17,
                    "stopName": "Fernsehturm",
                    "busStop": "S + U Alexanderplatz",
                    "facebookPageId": 198513236845000,
                    "wikiLink": "https://de.wikipedia.org/wiki/Berliner_Fernsehturm",
                    "address": "Panoramastraße 1A 10178 Berlin",
                    "tel": "+49 302 4757 5875",
                    "hours": "Daily: 10am - 12pm",
                    "web": "https://tv-turm.de/de/startseite/",
                    "email": "info@tv-turm.de",
                    "stopImageFile": "tv_tower.jpg",
                    "stopImagesource": "wikipedia",
                    "stopCost": 13,
                    "stopRating": 0,
                    "stopType": "attraction",
                    "location": {
                        "lat": 52.520815,
                        "long": 13.409398
                    },
                    "pois": [
                        {
                            "title": "bus_stop",
                            "lat": 52.521768,
                            "lng": 13.408411
                        }
                    ],
                    "stopInfo": {
                        "title": "Fernsehturm",
                        "teaser": [
                            "Habt Ihr Euch jemals gewundert, wie die Fenster am 368 Meter hohen Fernsehturm geputzt werden? Hier die Antwort:"
                        ],
                        "history": [
                            "Der Fernsehturm ist mit seinen 368 Metern das höchste Gebäude Deutschlands.",
                            "Er verfügt über insgesamt drei Aufzüge. Zwei werden für den öffentlichen Publikumsverkehr eingesetzt, eine dritte ist dem Personal vorbehalten.",
                            "Der Fahrstuhl braucht 38 Sekunden, um das 203 Meter hohe Aussichtsgeschoss zu erreichen.",
                            "Das Design ist am sowjetischen Satelliten Sputnik angelehnt."
                        ],
                        "qi": [
                            "Der Turm hatte keine offizielle Baugenehmigung. Mit den Bauarbeiten wurde quasi in einer Nacht- und Nebelaktion begonnen. Daher gab es kein Richtfest und keinen ersten Spatenstich. Der Fernsehturm begann somit als Schwarzbau.",
                            "Die Rache des Papstes<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/a/a7/Berliner_Fernsehturm_-_Kugel.jpg/305px-Berliner_Fernsehturm_-_Kugel.jpg>",
                            "Die Rache des Papstes: Sehr zum Ärgernis der SED-Spitzen reflektierte der Sonnenschein auf der Kugel manchmal als eine Art Kruzifix. Zur damaligen Zeit hatte die DDR-Regierung veranlasst, alle Kreuze aus den Kirchen entfernen zu lassen. Der Fernsehturm wird daher manchmal auch als „Die Rache des Papstes“ bezeichnet."
                        ],
                        "look_out": [
                            "Bei gutem Wetter kann man 60 Kilometer weit blicken.",
                            "Alle 30 Minuten dreht sich das Restaurant einmal um seine eigene Achse.",
                            "Der Turm schwankt um die 15 Zentimeter und kann Windstärken von bis zu 133 Kilometern in der Stunde aushalten.",
                            "Insgesamt vier Führungsschienen umrunden die Kuppel, damit diese leichter gereinigt werden kann.",
                            "Zwei weitere Schienen dienen ausschließlich der Reinigung der Fenster. Man kann diese beim Ausblick aus der Kuppel unten und oben vom Fensterrand sehen. Fassadenkletterern kommt diese gefährliche Arbeit zu. Sie seilen sich von den Schienen ab."
                        ],
                        "next_stop": [],
                        "extra": []
                    }
                }
            ]
        },
        {
            "id": 2,
            "tourName": "Museumsinsel",
            "tourDistance": 2,
            "tourType": "walk",
            "tourTime": 300,
            "tourRating": 4.1,
            "tourDesc": "Eine Insel, fünf Museen und 6.000 Jahre Geschichte",
            "tourBrief": [
                "Im Rahmen unserer Tour stellen wir Euch alle fünf Museen auf der Insel und natürlich wichtige und auch unerwartete Fakten zum Berliner Dom vor. Zudem gibt es selbstverständlich auch immer wieder kleine Insider-Nuggets und witzige Anekdoten aus grauer Vorzeit bis heute."
            ],
            "tourCoverImageFile": "https://firebasestorage.googleapis.com/v0/b/btown-901e0.appspot.com/o/coverImages%2Fmuseumsinsel_start.jpg?alt=media&token=0852b3ba-957f-4c17-aea0-6b30518811bc",
            "tourCoverImageFileAlt": "museumsinsel start",
            "attractions": [
                {
                    "id": 18,
                    "stopName": "A little Introduction",
                    "busStop": "Was Euch auf dieser Tour erwartet?",
                    "facebookPageId": 530591480325934,
                    "address": "Bodestraße 1-3, 10178 Berlin",
                    "tel": "+49 30 20 90 55 77.",
                    "web": "https://shop.smb.museum/#/start",
                    "location": {
                        "lat": 52.518163,
                        "long": 13.400196
                    },
                    "pois": [
                        {
                            "title": "Lustgarten",
                            "lat": 52.518837,
                            "lng": 13.399435
                        },
                        {
                            "title": "Altes Museum",
                            "lat": 52.519472,
                            "lng": 13.398751
                        },
                        {
                            "title": "Neues Museum",
                            "lat": 52.520143,
                            "lng": 13.397643
                        },
                        {
                            "title": "Alte Nationalgalerie",
                            "lat": 52.520802,
                            "lng": 13.398341
                        },
                        {
                            "title": "Bode Museum",
                            "lat": 52.521879,
                            "lng": 13.394253
                        },
                        {
                            "title": "Pergamon Museum",
                            "lat": 52.521187,
                            "lng": 13.396892
                        },
                        {
                            "title": "Berliner Dom",
                            "lat": 52.519052,
                            "lng": 13.401098
                        },
                        {
                            "title": "Sculpture Gardens",
                            "lat": 52.520379,
                            "lng": 13.399389
                        }
                    ],
                    "wikiLink": "https://de.wikipedia.org/wiki/Museumsinsel_(Berlin)",
                    "stopImageFile": "Museumsinsel_ariel.jpg",
                    "stopImagesource": "",
                    "stopRating": 0,
                    "stopType": "",
                    "stopInfo": {
                        "title": "Ein kleiner Überblick",
                        "teaser": [
                            "Die Museumsinsel wurde 2017 Schauplatz eines spektakulären Raubes und war zu Zeiten der Preußen Tummelplatz für zahlreiche Männer und Frauen „mit loser Moral“.",
                            "Interessiert? Dann schnürt Eure Wanderschuhe und begebt Euch mit uns auf B-Town-Jagd."
                        ],
                        "history": [
                            "Seit 1999 gehört die Museumsinsel an der nördlichen Spitze der Spreeinsel in der historischen Mitte von Berlin zum UNESCO-Welterbe.",
                            "Ein Modell der Insel<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/Tastmodell-2.JPG/640px-Tastmodell-2.JPG>",
                            "Hier finden sich insgesamt fünf große Museen, die größtenteils archäologische Sammlungen und die Kunst des 19. Jahrhunderts ausstellen.",
                            "Sie gehören zu einem der wichtigsten Museumskomplexe der Welt. Doch hier gibt es weit mehr als nur trockene Theorie zu erleben. ",
                            "Wer sich den Eintritt zu den Museen nicht leisten kann, muss sich nicht langweilen. Wir haben für Euch zahlreiche interessante Fakten zu verschiedenen Statuen, Skulpturen und andern Kunstwerken, die sich im Lustgarten finden, zusammengesucht.",
                            "Während sich auf der Südseite der Insel Berlins historischer Kern immer weiter entwickelte, wurde der Bereich der heutigen Museumsinsel lange Zeit lediglich als Lustgarten genutzt.",
                            "Erst im Laufe des 18. Jahrhunderts folgte König Friedrich Wilhelm II. dem Vorschlag des Archäologen Aloys Hirt und begann, den Standort für Museumsbauten zu nutzen.",
                            "1810 begann die Planung, eine öffentliche „gut gewählte Kunstsammlung“ anzulegen.",
                            "Karl Friedrich Schinkel legte 1822 erste Pläne für den Neubau vor. Wilhelm von Humboldt übernahm die Leitung der Kommission zur Errichtung des Museums.",
                            "Altes Museum, 1854<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Altes_Museum%2C_vor_1854.jpg/627px-Altes_Museum%2C_vor_1854.jpg>",
                            "1830 wurde dann das Alte Museum, das zugleich auch Preußens erstes öffentliches Museum wurde, eröffnet.",
                            "Im Jahr 1859 folgte das königlich-preußische Museum (Neues Museum).",
                            "Alte Nationalgalerie, 1891<img src=https://upload.wikimedia.org/wikipedia/commons/5/5b/BerlinNationalgalerie.jpg>",
                            "1876 öffnete dann die Nationalgalerie (heute Alte Nationalgalerie) ihre Pforten.",
                            "Bode-Museum und Monbijou Brücke, 1904<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Berlin_Monbijoubruecke_und_Bodemuseum_1904.jpg/1024px-Berlin_Monbijoubruecke_und_Bodemuseum_1904.jpg>",
                            "Das 1904 erbaute Kaiser-Friedrich-Museum nennt sich seit 1956 Bode-Museum und verdankt seinen heutigen Namen dem deutschen Kunsthistoriker Wilhelm von Bode. Er war auch viele Jahre lang der Generaldirektor der Museen.",
                            "An der Spitze der Insel wurde 1930 schließlich das heutige Pergamonmuseum eröffnet.",
                            "Zu Zeiten des Nationalsozialismus hatte Architekt Albert Speer auch auf der Museumsinsel zahlreiche monumentale Neubauten geplant. Diese wurden jedoch nie verwirklicht.",
                            "Das Bode Museum, 1945<img src=https://s-media-cache-ak0.pinimg.com/originals/44/05/d2/4405d2accff1fc25190fc6b3c130a9af.jpg>",
                            "Luftangriffe zerstörten über 70 Prozent der Museumsbauten. Nach dem Zweiten Weltkrieg lag die Insel dann im östlichen Teil der Stadt. Hier wurde in den 50er Jahren sehr langsam mit dem Wiederaufbau begonnen.",
                            "Nach der deutschen Wiedervereinigung begannen Ende der 1990er Jahre endlich umfassende Sanierungen im Eiltempo. Diese sind jedoch bis heute noch nicht abgeschlossen, was die zahlreichen Baugerüste auf der Insel erklärt."
                        ],
                        "qi": [
                            "Im März 2017 ereignete sich im Bode-Museum einer der wohl spektakulärsten Kunstdiebstähle Berlins.",
                            "Diebe stahlen dabei in der Nacht zu Montag, dem 27.03.2017, eine 100 Kilogramm schwere und 53 Zentimeter große Goldmünze im Wert von schätzungsweise 3,8 Millionen Euro aus dem Münzkabinett.",
                            "Die Täter stiegen zwischen 3:20 Uhr und 3:45 Uhr von der S-Bahntrasse aus mit Hilfe einer Leiter durch ein Fenster ein und transportierten ihre schwere Beute offenbar mit einer Schubkarre ab.",
                            "Big Maple Leaf<img src=https://upload.wikimedia.org/wikipedia/en/4/48/Obverse_Big_Maple_Leaf.jpg>",
                            "Die 2007 in Kanada geprägte Münze trägt den Namen „Big Maple Leaf“ und hat einen Reinheitsgehalt von 99,999 Prozent.",
                            "Ein Sprecher der Polizei erklärte, dass die Täter die Münze mit hoher Wahrscheinlichkeit einschmelzen würden, da sie zum Weiterverkauf einen zu hohen Bekanntheitsgrad hat."
                        ],
                        "look_out": [
                            "Tickets für alle Museen der Museumsinsel können auf der Seite der Staatlichen Museen zu Berlin online gebucht werden. Dies empfiehlt sich, um die langen Warteschlangen an den Kassen zu umgehen.",
                            "Für alle Museen zusammen gibt es die Bereichs-Eintrittskarte. Diese kostet 18 Euro, ermäßigt 9 Euro. Da bereits der Eintritt für zwei Museen teurer als die Bereichs-Karte ist, lohnt der Kauf sich bereits beim Besuch von mindestens zwei Museen.",
                            "Freien Eintritt gibt es für Kinder und Jugendliche bis zum vollendeten 18. Lebensjahr.",
                            "Büste von Nofretete<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Nofretete_Neues_Museum.jpg/524px-Nofretete_Neues_Museum.jpg>",
                            "In den Museen ist das Fotografieren ohne Blitz und ohne Stativ gestattet. Einzige Ausnahme ist hier die Büste der Nofretete. Sie darf gar nicht fotografiert werden!"
                        ]
                    }
                },
                {
                    "id": 19,
                    "stopName": "Lustgarden",
                    "busStop": "Ein Garten, der sich seinen Namen redlich verdient hat!",
                    "facebookPageId": 106506729384951,
                    "address": "Unter den Linden 1, 10178 Berlin",
                    "tel": "+49 30 266 42 42 42.",
                    "location": {
                        "lat": 52.518163,
                        "long": 13.400196
                    },
                    "pois": [
                        {
                            "title": "Schlossbrücke",
                            "lat": 52.517652,
                            "lng": 13.398506
                        },
                        {
                            "title": "Humboldt Box: Great views",
                            "lat": 52.517666,
                            "lng": 13.400489
                        },
                        {
                            "title": "Moderner Brunnen",
                            "lat": 52.51859,
                            "lng": 13.399674
                        },
                        {
                            "title": "Bowl",
                            "lat": 52.519101,
                            "lng": 13.399161
                        },
                        {
                            "title": "Baum Memorial",
                            "lat": 52.518402,
                            "lng": 13.400594
                        },
                        {
                            "title": "Berliner Dom",
                            "lat": 52.519048,
                            "lng": 13.401051
                        }
                    ],
                    "wikiLink": "https://de.wikipedia.org/wiki/Lustgarten_(Berlin)",
                    "stopImageFile": "berlinerdom_above.jpg",
                    "stopImagesource": "https://wikipedia.org",
                    "stopRating": 0,
                    "stopType": "",
                    "stopInfo": {
                        "title": "Lustgarten",
                        "teaser": [
                            "Es ist Zeit für noch mehr Selfies und ein Bierchen im Freien!",
                            "Willkommen im Berliner Lustgarten. Hier benimmt man sich bereits seit dem 16. Jahrhundert in gepflegter Regelmäßigkeit daneben."
                        ],
                        "history": [
                            "Der Lustgarten ist Teil der Berliner Museumsinsel und steht auf einer riesigen Sandbank.",
                            "Das Areal gehörte ursprünglich zum Stadtschloss, welches sich heute auf der anderen Straßenseite befindet.",
                            "Die Grünfläche, die früher ein schnöder Sumpf war, wurde 1471 erstmals erwähnt und diente nach ihrer Erschließung ursprünglich als riesiger Kräutergarten.",
                            "1646 kam dann Ordnung ins botanische Chaos. Hofgärtner Michael Hanf und Gartenmeister Johann Sigismund Elßholtz legten den Lustgarten nach holländischem Vorbild an.",
                            "Hier wurden 1652 erstmals in ganz Berlin Kartoffeln und Tomaten als Zierpflanzen angebaut.",
                            "Soldatenkönig Friedrich Wilhelm I. konnte mit dem Erholungspark nicht viel anfangen und ließ das Areal 1713 zum Paradeplatz umbauen.",
                            "Am 7. Februar 1933 demonstrierten 200.000 Teilnehmer gegen den gerade ernannten Reichskanzler Adolf Hitler und seine NSDAP-Regierung.",
                            "Luftangriffe der Alliierten fügten den umgebenden Gebäuden großen Schaden zu. Der Lustgarten jedoch blieb weitestgehend unversehrt.",
                            "Die 3,5 Millionen Euro teure Umgestaltung des Lustgartens (1998 bis 1999) erhielt 2001 den Deutschen Landschaftsarchitektur-Preis."
                        ],
                        "qi": [
                            "Der Lustgarten machte über die Jahrhunderte hinweg seinem Namen alle Ehre. ",
                            "Könige und wichtige Staatsvertreter sollen die zahlreichen Pavillons und versteckten Ecken des Gartens immer wieder für heimliche Stelldichein mit Geliebten und Prostituierten genutzt haben."
                        ],
                        "look_out": [
                            "Widerstandskämpfer Herbert Baum (10. Februar 1912 bis 11. Juni 1942 in Berlin) verübte am 18. Mai 1942 einen Brandanschlag auf den Berliner Lustgarten, oder besser gesagt die dortige Ausstellung „Das Sowjetparadies“.",
                            "Baum und seine Verbündeten wurden denunziert, umgehend verhaftet und innerhalb kürzester Zeit zum Tode verurteilt.",
                            "Seit 1981 erinnert ein von Jürgen Raue gefertigter Gedenkstein an die „Widerstandsgruppe Baum“.",
                            "Es konnte nie ganz genau festgestellt werden, ob Herbert Baum an den Folgen schlimmer Folter oder einem selbst gewählten Freitod starb.",
                            "Die rote Granitschale mit einem Durchmesser von 22 Fuß (6,91 Meter) im Lustgarten wurde von Steinmetz Christian Gottlieb Cantian aus einem Granitfindling (Markgrafenstein) in den Rauenschen Bergen gefertigt.",
                            "Seit 1831 ist die Schale mit wechselnden Standorten fester Bestandteil des Lustgartens."
                        ]
                    }
                },
                {
                    "id": 25,
                    "stopName": "Berlin Dom",
                    "busStop": "Hier kommt jeder auf seine Kosten!",
                    "facebookPageId": 112795185449050,
                    "address": "Karl-Liebknecht-Straße 1, 10178 Berlin",
                    "tel": "+49 30 266 42 42 42.",
                    "hours": "Mo Su 9-20, Oct to Apr 9-19",
                    "web": "http://www.berlinerdom.de",
                    "location": {
                        "lat": 52.519051,
                        "long": 13.401083
                    },
                    "pois": [],
                    "wikiLink": "https://de.wikipedia.org/wiki/Berliner_Dom",
                    "stopImageFile": "BerlinerDom.jpg",
                    "stopImagesource": "https://wikipedia.org",
                    "stopCost": 7,
                    "stopRating": 0,
                    "stopType": "",
                    "stopInfo": {
                        "title": "Berliner Dom",
                        "teaser": [
                            "Hier kommt jeder auf seine Kosten!",
                            "Warum der Berliner Dom für Geschichtsbegeisterte eine Enttäuschung sein dürfte, wer hier nachts in der Gruft der Hohenzollern herumspukt und wer den Dom „einen Kopf kürzer“ machte? Das könnt Ihr hier lesen:"
                        ],
                        "history": [
                            "Der Berliner Dom ist die größte Kirche Berlins.",
                            "Highlights des Baus sind die Tauf- und Traukirche, das Kaiserliche Treppenhaus, die Hohenzollerngruft, das Dommuseum und natürlich die Predigtkirche mit ihrer imposanten Kuppel.",
                            "-b2-Architekt: Julius Raschdorff -b2-Bauherr: Kaiser Wilhelm II. -b2-Baustil: Neorenaissance, Neobarock -b2-Baujahr: 1894–1905",
                            "IVor dem Bau des Berliner Doms fand sich auf der Fläche eine deutlich kleinere Hof- und Domkirche des Adelsgeschlechts der Hohenzollern.",
                            "Die Domkuppel war bis zum Zweiten Weltkrieg von vier Ecktürmen flankiert und erhob sich gut 114 Meter in die Höhe.",
                            "Als Berlin zum Ende des Zweiten Weltkrieges zunehmend unter Beschuss geriet, wurde der Dom schwer gebeutelt. Bei einem Luftangriff in der benachbarten Burgstraße zerstörten die Detonationen zunächst sämtliche Altarfenster.",
                            "Die Kuppeln der Ecktürme zeigten am Morgen nach den Angriffen große Risse auf.",
                            "Am 24. Mai 1944 wurde schließlich die Kuppel schwer getroffen.",
                            "Eine Flüssigkeitsbrandbombe verwandelte die Predigtkirche mit der Hohenzollerngruft in eine Ruine. Als die Kuppel mit voller Wucht auf den Boden des Doms stürzte, wurden der Boden des Gotteshauses und die darunter liegende Gruft schwer beschädigt.",
                            "Der Wiederaufbau der Kirche ließ nach Ende des Krieges 30 Jahre auf sich warten.",
                            "Die Renovierungsarbeiten an der Außenfassade wurden erst 1983 abgeschlossen.",
                            "Die Innenarbeiten wurden sogar erst am 29. Juni 2002 mit der feierlichen Enthüllung des achten und letzten Kuppelmosaiks beendet.",
                            "Seit dem Wiederaufbau beträgt die Höhe der Kuppel lediglich noch 98 Meter."
                        ],
                        "qi": [
                            "In Berlin finden sich zahlreiche Wohnhäuser, die um die Jahrhundertwende entstanden sind. Der Berliner Dom mit seiner Eröffnung am 27. Februar 1905 wird von Berlinern daher oft auch liebevoll „Neubaublock“ genannt, da er im Vergleich zu anderen Bauten relativ spät das Bild der Stadt prägte.",
                            "Die Gruft des Doms regt mit ihrem Modergeruch und den Kindersärgen von jeher die Fantasie ihrer Besucher an.",
                            "So soll vor allem der Geist eines jungen Mädchens hier sein Unwesen treiben. Die Kleine ist demnach auf der Suche nach ihrer Mutter, die nicht im Dom begraben wurde, und soll ein unehelicher Spross von einem hochrangigen Familienoberhaupt der Hohenzollern gewesen sein. Ihr Sarkophag trägt keinen Namen und so muss der „Geist in Kindergestalt“ auf ewig umherirren."
                        ],
                        "look_out": [
                            "Der Hauptaltar im Dom wurde 1850 von Friedrich August Stüler geschaffen und fand auch im Neubau nach dem Krieg seinen Platz. Er ist aus weißem Marmor und gelblichem Onyx gemeißelt und stellt eine Mischung aus lutherischem Blockaltar und reformiertem Tischaltar dar. Dies soll den Zusammenschluss der beiden Kirchen zur Unierten Kirche in Preußen darstellen.",
                            "Um die Kuppel des imposanten Kirchenbaus zieht sich ein Kranz mit insgesamt 20 Engelsfiguren aus Kupfer.",
                            "Die Kuppel des Doms und die Taube des Heiligen Geistes<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/b/b7/Berlin_Cathedral_Church_Berliner_Dom_tunliweb_04.jpg/1024px-Berlin_Cathedral_Church_Berliner_Dom_tunliweb_04.jpg>",
                            "Im Zentrum der Kuppel ist ein Rundfenster zu sehen. Es zeigt eine Heiligengeist-Taube im Strahlenkranz. Darunter finden sich insgesamt acht Mosaike, die die Bergpredigt darstellen sollen.",
                            "Der Marmorsarg von Königin Sophie Dorothea<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/2/26/Berl%C3%ADn_Sof%C3%ADa_Dorotea.jpg/952px-Berl%C3%ADn_Sof%C3%ADa_Dorotea.jpg>",
                            "Unter der Orgelempore stehen zwei prunkvolle Sarkophage für den Großen Kurfürsten Friedrich Wilhelm und seine zweite Gemahlin Dorothea sowie ein Grabdenkmal für Friedrich III.",
                            "Der Sarg von König Friedrich Wilhelm<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Dom_Berlin_Gruft_114.jpg/1024px-Dom_Berlin_Gruft_114.jpg>",
                            "Die Särge von König Friedrich I. und Sophie Charlotte hingegen befinden sich unter der Südempore."
                        ],
                        "extra": [
                            "Das Kaiserliche Treppenhaus<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/c/cb/Kaiserliches_Treppenhaus.JPG/1024px-Kaiserliches_Treppenhaus.JPG>",
                            "Das Kaiserliche Treppenhaus im Berliner Dom",
                            "The Imperial Staircase<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/58/CatedralBerlin.jpg/1024px-CatedralBerlin.jpg>",
                            "Das Innere der Predigtkirche mit Orgel, Kanzel und Altar",
                            "Sauer-Orgel<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Berlin-14-110.jpg/1024px-Berlin-14-110.jpg>",
                            "Die Orgel des Berliner Doms",
                            "Innen<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/b/b8/2009_Berliner_Dom_Innen.JPG/1024px-2009_Berliner_Dom_Innen.JPG>",
                            "⁠⁠⁠Der Berliner Dom von innen"
                        ]
                    }
                },
                {
                    "id": 20,
                    "stopName": "Altes Museum",
                    "busStop": "Eine ganz außergewöhnliche Dauerausstellung antiker Kunst",
                    "facebookPageId": 131787813509448,
                    "address": "Am Lustgarten 1, 10178 Berlin",
                    "tel": "+49 30 266 42 42 42.",
                    "hours": "Tu - Su 10-18, Th 10-20",
                    "web": "http://www.smb.museum/en/museums-institutions/alte-nationalgalerie/home.html",
                    "location": {
                        "lat": 52.519462,
                        "long": 13.398748
                    },
                    "pois": [],
                    "wikiLink": "https://de.wikipedia.org/wiki/Altes_Museum",
                    "stopImageFile": "Altes_Museum.jpg",
                    "stopImagesource": "https://wikipedia.org",
                    "stopCost": 10,
                    "stopRating": 0,
                    "stopType": "",
                    "stopInfo": {
                        "title": "Altes Museum",
                        "teaser": [
                            "18 ionische Säulen, eine Freitreppe in der imposanten Freihalle, die förmlich nach Selfies schreit, und eine ganz außergewöhnliche Dauerausstellung antiker Kunst:",
                            "Das Alte Museum hat viel zu bieten. Unter anderem auch eine romantische Wiedervereinigung, die nicht nur Historiker interessieren dürfte. Welche Dame hier wohl auf einen ihrer zahlreichen Ex-Lover trifft?"
                        ],
                        "history": [
                            "Altes Museum, 1900<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Berlin_altes_Museum_und_Lustgarten_um_1900.jpg/1024px-Berlin_altes_Museum_und_Lustgarten_um_1900.jpg>",
                            "Der 1830 nach sieben Jahren Bauzeit eröffnete Prachtbau gilt als Keimzelle der Museumsinsel.",
                            "-b2-Baumeister: Karl Friedrich Schinkel -b2-Bauherr : Friedrich Wilhelm III. von Preußen -b2-Stil: Klassizismus -b2-Baujahr: 1823 bis 1830 -b2-Höhe: Fast 20m-b2-Länge: 87m-b2-Breite: 55m-b2-Grundfläche: 4.785 Quadratmeter",
                            "Das Alte Museum beherbergt einige der wohl wichtigsten Zeitzeugen deutscher Geschichte.",
                            "Der Bau war früher als „Königliches Museum“ bekannt.",
                            "Die Antikensammlung<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/6/65/Antikensammlung_Berlin_198.JPG/1024px-Antikensammlung_Berlin_198.JPG>",
                            "Seit 1904 findet sich hier die weltberühmte Antikensammlung.",
                            "Sprengbomben zerstörten das Alte Museum in den Jahren 1941 und 1943 fast komplett. Am 8. Mai 1945 brannte das Gebäude sogar aus. Dadurch wurden die von Karl Friedrich Schinkel entworfenen Fresken im Vestibül und an der Rückwand der Säulenhalle weitgehend zerstört.",
                            "Altes Museum, 1950<img src=https://upload.wikimedia.org/wikipedia/commons/0/03/Bundesarchiv_Bild_183-M1204-0307%2C_Berlin%2C_Altes_Museum%2C_Gest%C3%BCrztes_Denkmal.jpg>",
                            "Die Reparaturen der Schäden dauerten bis 1966 an.",
                            "Im Untergeschoss des Alten Museums findet sich seit 1998 eine Sammlung, die interessante Einblicke in die antike Stadtkultur Roms, griechische Mythologie und aktuelle Ausgrabungsstätten bietet."
                        ],
                        "qi": [
                            "Lange Zeit war sie alleiniger Star des Alten Museums: Die Büste der Kleopatra.",
                            "Die Büste der Kleopatra<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Kleopatra-VII.-Altes-Museum-Berlin1.jpg/579px-Kleopatra-VII.-Altes-Museum-Berlin1.jpg>",
                            "Die Dame hat einen langen Weg hinter sich. Die Büste der einstigen Herrscherin Ägyptens findet sich heute in der Römischen Abteilung des Museums.",
                            "Davor war sie plötzlich und unverhofft in der privaten Sammlung eines mallorquinischen Kardinals aufgetaucht. Der hatte sie nach eigener Aussage bei Ausgrabungen an der römischen Via Appia gefunden.",
                            "Wissenschaftler gehen davon aus, dass das Kunstwerk entstand, als Kleopatra bei Cäsar in Rom verweilte.",
                            "Der Grüne Cäsar<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Caesar-Altes-Museum-Berlin.jpg/492px-Caesar-Altes-Museum-Berlin.jpg>",
                            "Viele Jahre später ist das einstige Skandal-Pärchen der Geschichte wiedervereint. Das Portrait „Der Grüne Cäsar“ (aus grünem Schiefer gefertigt) befindet sich gleich neben Kleopatra."
                        ],
                        "look_out": [
                            "Die Inschrift der Säulenfront lautet: FRIDERICVS GVILHELMVS III. STVDIO ANTIQVITATIS OMNIGENAE ET ARTIVM LIBERALIVM MVSEVM CONSTITVIT MDCCCXXVIII.",
                            "Übersetzung: Friedrich Wilhelm III. hat zum Studium der Altertümer jeder Art sowie der freien Künste 1828 dieses Museum gestiftet.",
                            "Mit dem Bau des Museums machte sich Friedrich Wilhelm III. von Preußen nicht ausnahmslos Freunde. Viele Adelige seiner Zeit waren der Überzeugung, dass Kunst und Bildung den Reichen vorbehalten seien. Eine öffentliche Ausstellung seltener Kulturgüter sorgte in gehobenen Kreisen für nicht unerhebliches Missfallen."
                        ]
                    }
                },
                {
                    "id": 26,
                    "stopName": "The Sculpture Garden of the Colonnades Yard",
                    "busStop": "Dieser informative Spaziergang kostet Euch keinen Cent!",
                    "facebookPageId": 107970772557383,
                    "address": "Bodestraße 1-3, 10178 Berlin",
                    "tel": "+49 30 266 42 42 42.",
                    "web": "http://www.smb.museum/museen-und-einrichtungen/museumsinsel-berlin/museumsgebaeude-sammlungen/kolonnadenhof.html",
                    "location": {
                        "lat": 52.520267,
                        "long": 13.399067
                    },
                    "pois": [
                        {
                            "title": "Amazon on horseback",
                            "lat": 52.520421,
                            "lng": 13.398083
                        },
                        {
                            "title": "Diana",
                            "lat": 52.520953,
                            "lng": 13.398815
                        },
                        {
                            "title": "The Fisherman - Saved",
                            "lat": 52.521106,
                            "lng": 13.398748
                        },
                        {
                            "title": "Archer",
                            "lat": 52.520572,
                            "lng": 13.399302
                        },
                        {
                            "title": "Monument",
                            "lat": 52.520725,
                            "lng": 13.399221
                        },
                        {
                            "title": "Centaur and Nymph",
                            "lat": 52.520582,
                            "lng": 13.397944
                        },
                        {
                            "title": "Sower",
                            "lat": 52.520743,
                            "lng": 13.397776
                        },
                        {
                            "title": "Lion",
                            "lat": 52.520242,
                            "lng": 13.398578
                        }
                    ],
                    "wikiLink": "https://de.wikipedia.org/wiki/Kolonnadenhof",
                    "stopImageFile": "Museumsinsel_Kolonnadenhof.jpg",
                    "stopImagesource": "http://www.smb.museum",
                    "stopRating": 0,
                    "stopType": "",
                    "stopInfo": {
                        "title": "Der Kolonnadenhof auf der Museumsinsel",
                        "teaser": [
                            "Dieser genüssliche Spaziergang kostet kein Geld, ist jederzeit möglich, an keine Öffnungszeiten gebunden und eine prima Gratis-Portion Kultur mit spannendem Background."
                        ],
                        "history": [
                            "Die 12.900 Quadratmeter große Grundfläche ist durch streng geschnittene Buchsbaumhecken eingezäunt.",
                            "Friedrich Wilhelm IV. hatte sich ausdrücklich Kolonaden als Bauelement gewünscht, weil er die Säulen als verbindendes Element zwischen den einzelnen Museen verstand.",
                            "Die Grünfläche wurde bereits 1880 von Eduard Neide gestaltet und hat sich seither trotz zahlreicher Renovierungen um Umgestaltungen der Museumsinsel nicht großartig verändert.",
                            "Die heutige Gestaltung geht auf Landschaftsarchitekt Levin Monsigny zurück.",
                            "Der Skulpturengarten wurde am 6. Juni 2010 offiziell neu eröffnet.",
                            "Am Spreeufer finden sich drei Pavillons, die ganz gezielt an kleine Tempelanlagen erinnern sollen."
                        ],
                        "qi": [
                            "Natürlich könnten wir jetzt alle so tun, als hätten wir es gewusst, hier jedoch noch einmal ein paar Interessante Fakten für Ehrliche:",
                            "Der Kolonnadenhof der Alten Nationalgalerie<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/c/c5/S%C3%A4ulengang_Alte_Nationalgalerie_Berlin.jpg/836px-S%C3%A4ulengang_Alte_Nationalgalerie_Berlin.jpg>",
                            "Eine Kolonnade ist ein Säulengang, der im Unterschied zur Arkade ein gerades Balkengefüge besitzt.",
                            "Imposanteste Vertreter sind die Kolonnaden am Petersplatz in Rom, die Stoa in Athen und zahlreiche Heilbäder in Baden-Baden, Lauterbach, bei Putbus, Karlsbad, Marienbad, Kyselka und Heiligendamm."
                        ],
                        "look_out": [
                            "„Reiterstandbild Friedrich Wilhelms IV“<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/59/Berlin%2C_Mitte%2C_Museumsinsel%2C_Alte_Nationalgalerie%2C_Reiterstandbild_Friedrich_Wilhelm_IV._von_Alexander_Calandrelli.jpg/1083px-Berlin%2C_Mitte%2C_Museumsinsel%2C_Alte_Nationalgalerie%2C_Reiterstandbild_Friedrich_Wilhelm_IV._von_Alexander_Calandrelli.jpg>",
                            "Alexander Calandrelli (1834–1903): „Reiterstandbild Friedrich Wilhelms IV. von Preußen“, Bronze. Die Figuren im Sockel sollen Religion, Kunst, Geschichte und Philosophie darstellen. Alexander Calandrelli entwarf übrigens auch das Relief am Sockel der Siegessäule.",
                            "„Diana“<img src=https://upload.wikimedia.org/wikipedia/commons/1/1b/Museumsinsel_Berlin%2C_Felderhoff%2C_Diana.jpg>",
                            "Reinhold Felderhoff (1865 – 1919): „Diana“, Bronze. Die 1,74 Meter große Statue zeigt die römische Göttin der Jagd beim Anlegen ihres Köchers. Sie wurde 1898 zum ersten Mal im Rahmen der Großen Berliner Kunstausstellung gezeigt. An der weichen Modellierung der Haare erkennt man Einflüsse der so genannten Begas-Schule.",
                            "„Die Amazone zu Pferde“<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/b/bc/Berlin.Louis_Tuaillon_001.JPG/1280px-Berlin.Louis_Tuaillon_001.JPG>",
                            "Louis Tuaillon (1862–1919): „Die Amazone zu Pferde”, Bronze. Die Skulptur ist im Gegensatz zu vielen anderen nicht als kämpferische und aggressive Kriegerin, sondern als Inbegriff von Selbstbeherrschung, Strenge und Konzentration dargestellt. Eine junge Frau reitet auf einem Pferd und hält eine Streitaxt in der rechten Hand. Es gibt zwei weitere Amazonen zu Pferde. Eine steht im Tiergarten und eine weitere Am Haus Doorn (Niederlande).",
                            "„Der Sämann“<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Constantin_Meunier_Berlin.jpg/768px-Constantin_Meunier_Berlin.jpg>",
                            "Constantin Meunier (1831–1905): „Der Sämann“, Bronze. Die Skulptur soll den Wert und die Last einfacher Arbeit wiederspiegeln. Wir sehen einen Mann der Saatgut auswirft, keinen Matrosen! Der belgische Bildhauer feierte große Erfolge im Pariser Salon. Die Skulptur wurde gleich dreimal gehauen. Die Repliken stehen heute in Brüssel und Frankfurt am Main. ",
                            "„Löwe“<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/d/d9/Gaul_Loewe%2C_Berlin%2C_1904%2C_1.jpg/1024px-Gaul_Loewe%2C_Berlin%2C_1904%2C_1.jpg>",
                            "August Gaul (1869 – 1921): „Löwe“, Bronze. Gaul studierte die Tiere, die er später darstellte, bevorzugt im Zoo. Ihm war es wichtig, „ihr Wesen und Naturell“ zu erfassen. 1890 gewann er eine Dauerkarte für den Berliner Zoologischen Garten. Seither modellierte er hauptsächlich Tierwelten.",
                            "„Herkules mit dem nemeischen Löwen“<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Skulptur_Bodestr_1-3_%28Mitte%29_Herkules_Nem%C3%ABischer_L%C3%B6we_Max_Klein.jpg/1008px-Skulptur_Bodestr_1-3_%28Mitte%29_Herkules_Nem%C3%ABischer_L%C3%B6we_Max_Klein.jpg>",
                            "Max Klein (1847–1908): „Herkules mit dem nemeischen Löwen“, Bronze. Der griechische Held erwürgt mit bloßen Händen einen als unbesiegbar geltenden Löwen. Man muss die komplizierte Skulptur im ganze betrachten und einmal um sie herumlaufen, erst dann erschließt sich einem das „kompositorische Chaos.",
                            "„Der Fischer (Gerettet)“<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Museum_Island%2C_Berlin_2017_017.jpg/682px-Museum_Island%2C_Berlin_2017_017.jpg>",
                            "Adolf Brütt (1855–1939): „Der Fischer (Gerettet)“, Bronze. Die Skulptur eines bärtigen Fischers, der ein vorm Ertrinken gerettetes Mädchen in seinen starken Armen hält machte den seinerzeit gerade einmal 22-Jährigen Bildhauer quasi über Nacht berühmt. Der in Husum an der Nordsee geborene Künstler soll die dramatischen Szenen in jungen Jahren selbst beobachtet haben.",
                            "„Bogenspannerin“<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Ferdinand_Lepcke_-_Bogenspannerin-201510-03.jpg/768px-Ferdinand_Lepcke_-_Bogenspannerin-201510-03.jpg>",
                            "Ferdinand Lepcke (1866 – 1909): „Bogenspannerin“, Bronze. Über den Namen der Skulptur herrscht vielerorts Unstimmigkeit. So ist das Werk beispielsweise auch als „Amazone“ oder „Diana“bekannt. Der in Coburg geborene Künstler stellte bevorzugt gerne junge Frauenakte. Sein Schönheitsideal ist eindeutig von der damaligen Epoche gekennzeichnet. Nach seinem Tod verkaufte Ferdinands Bruder viele Werk mit der Lizenz zur Vervielfältigung und machte den Bildhauer so über die Grenzen Deutschlands berühmt.",
                            "„Centaur und Nymphe“<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/A_Centaur_and_a_nymph_by_Reinhold_Begas.jpg/1071px-A_Centaur_and_a_nymph_by_Reinhold_Begas.jpg>",
                            "Reinhold Begas (1831 – 1911): „Centaur und Nymphe“, Bronze. Das Fabelwesen geht hilfreich in die Hocke, während die junge Frau versucht, auf seinem Rücken zu sitzen. Die Skulptur wird von Kunstexperten zweierlei gedeutet: Zum einen verbildlicht sie den Kontrast zwischen den Geschlechtern, zum anderen zeigt sie humorvoll den Gegensatz zwischen Antike und Neuzeit.",
                            "„The Monument“<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/The_Monument%2C_Atelier_van_Lieshout_2015.jpg/1280px-The_Monument%2C_Atelier_van_Lieshout_2015.jpg>",
                            "Atelier Van Lieshout: „The Monument“, Bronze. Diese Skulptur ist lediglich bis September 2017 zu sehen. Die Arbeit soll als eindeutiger Kommentar auf die soziale und politische Vergangenheit des deutschen Reiches in den Jahren vor dem ersten Weltkrieg hindeuten und eine warnende Geste in Richtung Gegenwart und Zukunft darstellen.",
                            "„Hunne zu Pferde“<img src=https://www.smb.museum/fileadmin/_processed_/d/d/csm_Kolonnaden_Hunne_XL_xl_de116a549d.jpg>",
                            "Erich Hösel (1869 – 1953): „Hunne zu Pferde“. Die Skulptur ist eines der wohl ungewöhnlichsten Reiterstandbilder des späten 19. Jahrhunderts. Das Pferd des Hunnen erschreckt sich vor einem am Boden liegenden Totenschädel, während sein Reiter sich mit einem Lächeln im Gesicht zu dem Schädel herunterbeugt. Erich Hösel wurde 1903 zum Leiter der Gestaltungsabteilung der berühmten Meißner Porzellanmanufaktur ernannt und ließ zwei Jahre später seine Lieblingsskulptur aus Porzellan nachbilden."
                        ]
                    }
                },
                {
                    "id": 21,
                    "stopName": "Neues Museum",
                    "busStop": "Das Neue Museum hat auch von außen jede Menge coole Storys zu bieten",
                    "facebookPageId": 125515637489918,
                    "address": "Bodestraße, 10178 Berlin",
                    "tel": "+49 30 266 424 242",
                    "hours": "Mo-Su 10-18, Th 10-20",
                    "web": "www.neues-museum.de",
                    "location": {
                        "lat": 52.520125,
                        "long": 13.397657
                    },
                    "pois": [],
                    "wikiLink": "https://de.wikipedia.org/wiki/Neues_Museum_(Berlin)",
                    "stopImageFile": "Neues_Museum_Berlin.jpg",
                    "stopImagesource": "https://wikipedia.org",
                    "stopCost": 12,
                    "stopRating": 0,
                    "stopType": "",
                    "stopInfo": {
                        "title": "Neues Museum",
                        "teaser": [
                            "Eine modische Kopfbedeckung, die als Kalender diente, ein Zickenkrieg monumentalen Ausmaßes und eine „schwedische“ Zweckentfremdung nach Bomben-Hagel – Das Neue Museum hat auch von außen jede Menge coole Storys zu bieten.",
                            "Wer den Eintritt bezahlt, bekommt hier außergewöhnliche Extra-Informationen.",
                            "Wer sich das Geld lieber spart, dem bieten wir einen interessanten Info-Mix, der sicherstellt, dass Ihr als waschechter Berlin-Experte durchgehen könntet."
                        ],
                        "history": [
                            "Neues Museum, 1862<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/3/30/Berlin_Neues_Museum_Suedkuppelsaal_Stueler.jpg/909px-Berlin_Neues_Museum_Suedkuppelsaal_Stueler.jpg>",
                            "Das zwischen 1843 und 1855 errichtete Gebäude gilt als Meisterstück des Architekten Friedrich August Stüler.",
                            "Stüler nutzte beim Bau des neuen Museums raffinierte Eisenkonstruktionen, Leichtziegel und Gewölbe aus Topfziegeln. Das war für die damalige Zeit bahnbrechend und wurde erst durch neue Technologien der aufkommenden Industrialisierung ermöglicht.",
                            "Ein wahrer Triumph der Moderne quasi.",
                            "Das Gebäude durchzieht im Inneren ein hochwertiges Eisenskelett und ein raffiniertes System aus Stützen, Trägern und Balken, die bis heute an einigen Wänden und Decken noch zu sehen sind.",
                            "Auf insgesamt vier Ebenen (eine davon im Kellergeschoss) finden sich mehr als 9.000 Ausstellungs-Objekte.",
                            "-b2-Baumeister: Friedrich August Stüler -b2-Bauherr: Friedrich Wilhelm IV. -b2-Stil: später Klassizismus -b2-Baujahr: 1843 bis 1855 -b2-Höhe: 31 Meter -b2-Länge: 105 Meter -b2-Breite: 40 Meter -b2-Grundfläche: 8.000 Quadratmeter",
                            "Das Neue Museum präsentiert die Entwicklung frühzeitlicher Kulturen Eurasiens von der Altsteinzeit bis hin ins Hochmittelalter.",
                            "Das älteste Exponat ist ein 700.000 Jahre alter Faustkeil der Altsteinzeit. Recht neu hingegen ist ein Stück Stacheldraht der Berliner Mauer.",
                            "Neues Museum, Ägyptischer Hof<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/8/88/Neues_Museum_Aegyptischer_Hof.jpg/1024px-Neues_Museum_Aegyptischer_Hof.jpg>",
                            "In dem Gebäude befinden sich seit Oktober 2009 auch das Ägyptisches Museum und die Papyrussammlung.",
                            "Berliner Goldhut<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Berliner_Goldhut2.jpg/488px-Berliner_Goldhut2.jpg>",
                            "Highlights des neuen Museums: Der „Berliner Goldhut“ ist ein Artefakt aus der Bronzezeit, das aus dünnem Goldblech gefertigt ist. Die geheimnisvolle Symbolik des Hutes wird von Wissenschaftlern als eine Art astronomische Kalenderfunktion, anhand derer man Mond- oder Sonneneinheiten ablesen konnte, verstanden.",
                            "Der Schädel des Neandertalers von Le Moustier<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/51/Museum_f%C3%BCr_Vor-_und_Fr%C3%BChgeschichte_Berlin_069.jpg/619px-Museum_f%C3%BCr_Vor-_und_Fr%C3%BChgeschichte_Berlin_069.jpg>",
                            "Der Schädel des Neandertalers von Le Moustier wurde am 7. März 1908 bei Ausgrabungen in Frankreich entdeckt. Er ist Schätzungen zufolge 45.000 Jahre alt und wurde dank modernster Computertechnik fast originalgetreu rekonstruiert.",
                            "Die Büste der Nofretete<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/1/1f/Nofretete_Neues_Museum.jpg/524px-Nofretete_Neues_Museum.jpg>",
                            "Als bekanntestes Ausstellungsstück und Publikumsmagnet gilt die 1920 von James Simon übereignete Büste der Nofretete. Sie wurde zur Zeit der 18. Dynastie (Neues Reich) zwischen 1353 und 1336 v. Chr. gefertigt. Über den Wert der berühmten Königin scheiden sich die Geister: Eine Versicherung schätze sie offiziell auf 300 Millionen Euro, während vielerorts auch von mehr als 400 Millionen Euro gesprochen wird.",
                            "1939 wurde das Neue Museum geschlossen, um die seltenen Artefakte vor dem aufkeimenden Krieg zu schützen.",
                            "Das imposante Treppenhaus, 1850<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/7/72/Treppenhaus_Neues_Museum_um_1850.jpg/963px-Treppenhaus_Neues_Museum_um_1850.jpg>",
                            "Kurze Zeit später begannen die ersten Luftangriffe auf die Museumsinsel. In der Nacht auf den 23. November 1943 brannte das zentrale Treppenhaus mit den Wandfresken zur Geschichte der Menschheit aus.",
                            "Bei Bombardierungen im Februar 1945 wurden dann der Übergang zum Alten Museum und der gesamte Nordwestflügel des Museums völlig zerstört.",
                            "Neues Museum, Ruine, Ägyptische Statue, 1949<img src=https://upload.wikimedia.org/wikipedia/commons/3/3d/Bundesarchiv_Bild_183-S89884%2C_Berlin%2C_Neues_Museum%2C_Ruine%2C_%C3%84gyptische_Statue.jpg>",
                            "In der Nachkriegszeit fristete das Neue Museum lange Zeit ein Dasein als Ruine. Erst 1986 beschäftigte man sich mit dem Wiederaufbau. Im September 1989 erfolgte dann schließlich die Grundsteinlegung zur originalgetreuen Rekonstruktion. Dieses Vorhaben wurde allerdings nach der Wiedervereinigung beendet.",
                            "Zwischen 1999 und 2009 wurde das Gebäude schließlich im Rahmen des Masterplans Museumsinsel nach den Plänen von David Chipperfield für etwa 295 Millionen Euro wiederaufgebaut."
                        ],
                        "qi": [
                            "Auf der Museumsinsel wäre es beinahe zu einem Zicken-Krieg wahrlich monumentalen Ausmaßes gekommen. Im Alten Museum buhlten das Portrait Cleopatras und die berühmte Büste der Nofretete gleichzeitig um die Gunst der Besucher. Seit Oktober 2009 „wohnt“ Nofrete nun jedoch im Neuen Museum und muss sich den Titel als „Publikums Queen“ nicht länger streitig machen lassen.",
                            "Der Bau des neuen Museums sorgte für eine Premiere in Berlin: Erstmalig wurde hier eine Dampfmaschine eingesetzt.",
                            "Nach dem Zweiten Weltkrieg verkam das Gebäude des neuen Museums immer mehr zur Rumpelkammer. Viele der Räume dienten als Abstellraum für alte Möbel, was das Gebäude zu einer Art frühzeitigem IKEA Warenhaus machte."
                        ],
                        "look_out": [
                            "In Inschrift der Tempelfront des Mittelrisalits weist in vergoldeten Kupferbuchstaben auf die Geschichte des Neuen Museums hin.",
                            "Dort steht: MUSEUM A PATRE BEATISSIMO CONDITUM AMPLIAVIT FILIUS MDCCCLV",
                            "Übersetzt bedeutet das so viel wie: „Der Sohn vergrößerte das durch den hochseligen Vater gegründete Museum 1855.",
                            "Mit Vater und Sohn sind Friedrich Wilhelm IV. und dessen Vater Friedrich Wilhelm III. gemeint, auch wenn sie nicht namentlich erwähnt sind.",
                            "Den Giebel krönt eine Borussia von Gustav Blaeser. Sie steht für die Tatsache, dass das Gebäude als Museum des Staates Preußen genutzt wurde.",
                            "Zinkgussrelief von August Kiß<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/e/e2/Berlin_Neues_Museum_Westtympanon_August_Kiss.JPG/1024px-Berlin_Neues_Museum_Westtympanon_August_Kiss.JPG>",
                            "Im Westgiebel findet sich ein Zinkgussrelief von August Kiß: „Die Kunst unterweist Industrie und Kunstgewerbe“."
                        ]
                    }
                },
                {
                    "id": 22,
                    "stopName": "Alte Nationalgallerie",
                    "busStop": "Beeindruckende Kunst von der Französischen Revolution bis hin zum Ersten Weltkrieg.",
                    "facebookPageId": 129237310449725,
                    "address": "Bodestraße 3, 10178 Berlin",
                    "tel": "+49 30 266 42 42 42.",
                    "hours": "Tu-Su 10-18, Th 10-20",
                    "web": "http://www.smb.museum/en/museums-institutions/alte-nationalgalerie/home.html",
                    "location": {
                        "lat": 52.520807,
                        "long": 13.398354
                    },
                    "pois": [],
                    "wikiLink": "https://de.wikipedia.org/wiki/Alte_Nationalgalerie",
                    "stopImageFile": "AlteNationalgalerie.jpg",
                    "stopImagesource": "https://wikipedia.org",
                    "stopCost": 10,
                    "stopRating": 0,
                    "stopType": "",
                    "stopInfo": {
                        "title": "Alte Nationalgalerie",
                        "teaser": [
                            "Als darüber entschieden werden sollte, welche Kunst in der Alten Nationalgalerie ausgestellt werden sollte, kam es zu einem heftigen Eklat.",
                            "Wer im Kunststreit schließlich Recht behalten sollte, erfahrt Ihr hier."
                        ],
                        "history": [
                            "Die Alte Nationalgalerie zeigt beeindruckende Kunst von der Französischen Revolution bis hin zum Ersten Weltkrieg.",
                            "-b2-Baumeister: Friedrich August Stüler und nach dessen Tod sein Nachfolger Johann Heinrich Strack -b2-Bauherr: Friedrich Wilhelm IV. -b2-Stil: später Klassizismus und beginnende Neorenaissance -b2-Baujahr: 1867 bis 1876",
                            "Vor dem Bau mussten alte Gebäude wie beispielsweise die Orangerie und das Welpersche Badehaus abgerissen werden, um Platz für Neues zu schaffen.",
                            "1867 konnte dann endlich die Grundsteinlegung unter der Leitung von  Johann Heinrich Strack erfolgen.",
                            "Am 22. März 1876 wurde die Alte Nationalgalerie schließlich im Beisein des Kaisers eröffnet.",
                            "Aufgrund der modernen Eisenkonstruktionen und gemauerter Decken wurde das Gebäude als feuersicher gepriesen.",
                            "Heinrich's Sammlungsstück - Schinkel's Schinkels Gotische Kirche auf einem Felsen am Meer<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Karl_Friedrich_Schinkel_-_Gotische_Kirche_auf_einem_Felsen_am_Meer_-_Google_Art_Project.jpg/1024px-Karl_Friedrich_Schinkel_-_Gotische_Kirche_auf_einem_Felsen_am_Meer_-_Google_Art_Project.jpg>",
                            "Anfangs war die Kunstsammlung jedoch ziemlich mickrig und bestand lediglich aus 262 Gemälden. Diese wurden von Bankier Joachim Heinrich gestiftet und machten die Anfänge der Alten Nationalgalerie überhaupt erst möglich.",
                            "1896 übernahm Hugo von Tschudi die Leitung des Museums. Er sorgte für einen Eklat, als er damit begann, impressionistische Kunst zu erwerben.",
                            "Tschundis Nachfolger Ludwig Justi trieb das Konzept schließlich auf die Spitze und erweiterte die Kunstsammlung um expressionistische Kunstwerke.",
                            "Aus heutiger Sicht eine wichtige und vor allem richtige Entscheidung. Die Alte Nationalgalerie war jedoch ursprünglich als Museum für zeitgenössische Preußische Kunst gedacht. Aus diesem Grund spaltete man die Ausstellungen in zwei Kategorien: Nationalgalerie I und Nationalgalerie II.",
                            "Nach der Machtergreifung Hitlers änderte sich der Kunstgeschmack vor allem im Bezug die Werke ausländischer Künstler gewaltig. Dem neuen Direktor Ludwig Justi blieb jedoch nicht viel Zeit, die Alte Nationalgalerie umzugestalten. Im September 1939 schloss das imposante Gebäude seine Pforten.",
                            "Vor allem gegen Kriegsende wurde die Alte Nationalgalerie durch Bombenangriffe schwer beschädigt. Die angebliche Feuertauglichkeit entpuppte sich nach langem Beschuss als Humbug.",
                            "Bis heute ist nicht geklärt, welche Kunstwerke vom Feuer zerstört wurden und welche Gemälde als Beutekunst schließlich in der damaligen Sowjetunion landeten.",
                            "Trotz großer Zerstörung wurde die Alte Nationalgalerie nach dem Krieg schnell wieder geöffnet. Bereits 1949 konnten nach langwierigen Aufräumarbeiten erste Teile der verbliebenen Ausstellung der Öffentlichkeit  wieder zugängig gemacht werden.",
                            "Nach dem Bau der Mauer wurde die Kunstsammlung schließlich zwischen Ost und West aufgeteilt.",
                            "Trotz Wiedervereinigung zogen sich die Renovierungsarbeiten eine ganze Weile hin. Erst am 2. Dezember 2001 wurde die Alte Nationalgalerie in neuem Glanz eröffnet.",
                            "Ein kleiner Rundgang gefällig? In der ersten Etage der Alten Nationalgalerie finden sich Werke des französischen Realismus (Jean Désiré Gustave Courbet, Charles-François Daubigny etc.). Highlight ist das Werk des Berliner Künstlers Adolf Menzel mit seiner preußischen Heldengeschichte und Bildern wie „Das Balkonzimmer“  und „Das Eisenwalzwerk“.",
                            "Highlights im zweiten Geschoss sind Werke von Künstlern wie beispielsweise Anselm Feuerbach, Hans von Marées, Edouard Manet, Auguste Renoir, Claude Monet, Paul Cézanne, Edgar Degas, Auguste Rodin und frühe Werke von Max Liebermann.",
                            "In der dritten Etage findet sich schließlich die Kunst aus der Zeit Goethes. Die bedeutendsten Künstler hier sind Jakob Philipp Hackerts, Anton Graff, Peter Cornelius, Wilhelm Schadow, Friedrich Overbeck und Philipp Veit. Die deutsche Romantik wird durch Ikonen wie Caspar David Friedrich und Karl Friedrich Schinkel vertreten. Bedeutende Kunstwerke der Biedermeier-Zeit stammen von Carl Spitzweg, Johann Erdmann Hummel, Ferdinand Georg Waldmüller und natürlich Eduard Gaertner mit seinen wunderschönen Berliner Stadtansichten."
                        ],
                        "qi": [
                            "Der Bau der Alten Nationalgalerie wurde eigentlich erst durch den Tod des schwerreichen Bankiers Joachim Heinrich Wilhelm Wagener ermöglicht. Seine umfangreiche Kunstsammlung hinterließ er 1861 dem damaligen König von Preußen. Zuvor gab es keine Kunst, die man in einem Kunstmuseum hätte ausstellen können.",
                            "Die Sonderausstellung „Impressionismus / Expressionismus: Kunstwende“  wurde mit  245.694 Besuchern die erfolgreichste Schau in der Geschichte der Alten Nationalgalerie. Dieser Umstand wurde von Kunstkennern viel belächelt, bedenkt man den Skandal, den die „neumodischen“ Werke ihrerzeit ausgelöst hatten."
                        ],
                        "look_out": [
                            "Das Gebäude der Alten Nationalgalerie vereinigt ganz geschickt drei verschiedene Elemente: Die Fassade des Giebels und die Säulen erinnern stark an den Bau eines Tempels. Das gigantische Treppenhaus ähnelt dem eines Schlosses. Und die angehängte Apsis scheint den Bauplänen einer Kirche angelehnt.",
                            "Auf der Freitreppe findet sich ein Reiterstandbild von Friedrich Wilhelm IV. Es ist auf Bronze gegossen und wird von vier verschiedenen Sockelfiguren umrandet: „Religion“, „Kunst“ (Poesie), „Geschichte“ (Historie) und „Philosophie“. Sie wurden 1886 von Alexander Calandrelli gegossen."
                        ],
                        "extra": [
                            "Hier einige Beispiele der Hauptattraktionen",
                            "Erste Etage",
                            "Die Welle, Jean Désiré Gustave Courbet<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/2/2d/Gustave_Courbet_-_La_vague_-_Google_Art_Project.jpg/1280px-Gustave_Courbet_-_La_vague_-_Google_Art_Project.jpg>",
                            "Die Welle, Jean Désiré Gustave Courbet",
                            "Spring Landscape, Charles-François Daubigny<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Charles-Fran%C3%A7ois_Daubigny_-_Le_printemps_-_Google_Art_Project.jpg/1024px-Charles-Fran%C3%A7ois_Daubigny_-_Le_printemps_-_Google_Art_Project.jpg>",
                            "Spring Landscape, Charles-François Daubigny",
                            "Das Balkonzimmer, Adolf Menzel<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/b/b6/Adolph_Menzel_-_Das_Balkonzimmer_-_Google_Art_Project.jpg/845px-Adolph_Menzel_-_Das_Balkonzimmer_-_Google_Art_Project.jpg>",
                            "Das Balkonzimmer, Adolf Menzel",
                            "Das Eisenwalzwerk, Adolf Menzel<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Adolf_Friedrich_Erdmann_von_Menzel_021.jpg/1024px-Adolf_Friedrich_Erdmann_von_Menzel_021.jpg>",
                            "Das Eisenwalzwerk, Adolf Menzel",
                            "Zweite Etage",
                            "Selbstbildnis mit gelbem Hut, Hans von Marées<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Selbstbildnis_mit_gelbem_Hut_%281874%29.jpg/876px-Selbstbildnis_mit_gelbem_Hut_%281874%29.jpg>",
                            "Selbstbildnis mit gelbem Hut, 1874, Hans von Marées",
                            "Blühender Rosskastanienbaum, Auguste Renoir<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Pierre-Auguste_Renoir_-_Chestnut_Tree_in_Bloom.jpg/1280px-Pierre-Auguste_Renoir_-_Chestnut_Tree_in_Bloom.jpg>",
                            "Blühender Rosskastanienbaum, Auguste Renoir",
                            "Früchte und Geschirr, Paul Cézanne<img src=https://uploads2.wikiart.org/images/paul-cezanne/still-life-post-bottle-cup-and-fruit.jpg!Large.jpg>",
                            "Früchte und Geschirr, Paul Cézanne",
                            "Die Unterhaltung, Edgar Degas<img src=http://b1.ge.tt/thumbnail/1oUj19m2/0/user-kwBp1eWXhwCc5isHEOqVuOrnB2K7sCqaq95wO-/0x675.png?ofn=degas_conversation.png&referrer=user-kwBp1eWXhwCc5isHEOqVuOrnB2K7sCqaq95wO->",
                            "Die Unterhaltung, Edgar Degas",
                            "Im Wintergarten, Édouard Manet<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/3/33/In_the_Conservatory_-_edited.jpg/1004px-In_the_Conservatory_-_edited.jpg>",
                            "Im Wintergarten, Édouard Manet",
                            "L'Été, Claude Monet<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/4/48/Claude_Monet_-_L%27%C3%89t%C3%A9_-_Google_Art_Project.jpg/1024px-Claude_Monet_-_L%27%C3%89t%C3%A9_-_Google_Art_Project.jpg>",
                            "L'Été, Claude Monet",
                            "Dritte Etage",
                            "Joseph deutet die Träume des Pharao, Peter Cornelius<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Peter_von_Cornelius_002.jpg/1024px-Peter_von_Cornelius_002.jpg>",
                            "Joseph deutet die Träume des Pharao, Peter Cornelius",
                            "Der Verkauf Josephs, Friedrich Overbeck<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Friedrich_Overbeck_002.jpg/1259px-Friedrich_Overbeck_002.jpg>",
                            "Der Verkauf Josephs, Friedrich Overbeck",
                            "Der Mönch am Meer, Caspar David Friedrich<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Friedrich_monje_a_la_orilla_del_mar_02_Kopie.jpg/1024px-Friedrich_monje_a_la_orilla_del_mar_02_Kopie.jpg>",
                            "Der Mönch am Meer, Caspar David Friedrich",
                            "Flusslandschaft, Jakob Philipp Hackerts<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/1805_Hackert_Flusslandschaft_anagoria.JPG/1024px-1805_Hackert_Flusslandschaft_anagoria.JPG>",
                            "Flusslandschaft, Jakob Philipp Hackerts",
                            "Joachim Spalding, Anton Graff<img src=https://upload.wikimedia.org/wikipedia/commons/4/45/Anton_Graff_Johann_Joachim_Spalding_1800.jpg>",
                            "Der Berliner Oberkonsistorialrat Johann Joachim Spalding (1714-1804), Anton Graff",
                            "Josephs Traumdeutung im Gefängnis, Wilhelm Schadow<img src=https://upload.wikimedia.org/wikipedia/commons/a/a0/Friedrich_Wilhelm_Schadow_002.jpg>",
                            "Josephs Traumdeutung im Gefängnis, Wilhelm Schadow",
                            "Granitschale im Berliner Lustgarten, Johann Erdmann Hummel<img src=https://upload.wikimedia.org/wikipedia/commons/5/58/Johann_Erdmann_Hummel_Granitschale_im_Berliner_Lustgarten_1831.jpg>",
                            "Granitschale im Berliner Lustgarten, Johann Erdmann Hummel",
                            "Opernhaus und Unter den Linden, Eduard Gaertner<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Eduard_Gaertner_Opernhaus_Berlin.jpg/1024px-Eduard_Gaertner_Opernhaus_Berlin.jpg>",
                            "Opernhaus und Unter den Linden, Eduard Gaertner"
                        ]
                    }
                },
                {
                    "id": 24,
                    "stopName": "Pergamonmuseum",
                    "busStop": "Was Ihr seht, ist streng genommen eine Mogelpackung!",
                    "facebookPageId": 138948522787919,
                    "address": "Am Kupfergraben 5, 10178 Berlin",
                    "tel": "+49 30 266 42 42 42.",
                    "hours": "Tu-Su 10-18, Th 10-20",
                    "web": "http://www.smb.museum/museen-und-einrichtungen/pergamonmuseum/home.html",
                    "location": {
                        "lat": 52.521172,
                        "long": 13.396907
                    },
                    "pois": [],
                    "wikiLink": "https://de.wikipedia.org/wiki/Pergamonmuseum",
                    "stopImageFile": "Pergamonmuseum_Front.jpg",
                    "stopImagesource": "https://wikipedia.org",
                    "stopCost": 12,
                    "stopRating": 0,
                    "stopType": "",
                    "stopInfo": {
                        "title": "Pergamonmuseum",
                        "teaser": [
                            "Was Ihr seht, ist streng genommen eine Mogelpackung!",
                            "Welchen cleveren Trick sich die Museumsbetreiber einfallen ließen, um die Kunstwerke vor Bombenangriffen zu schützen, das könnt Ihr hier erfahren."
                        ],
                        "history": [
                            "Das Museum, das wir heute sehen, ist strenggenommen der zweite Entwurf. Das erste Pergamonmuseum wurde von 1897 bis 1899 von Fritz Wolff erbaut und am 18. Dezember 1901 von Kaiser Wilhelm II. eröffnet.",
                            "Pergamonmuseum I<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/9/96/Berlin_Pergamonmuseum_1905.jpg/1013px-Berlin_Pergamonmuseum_1905.jpg>",
                            "1908 wurde das Gebäude abgerissen und machte Platz für den Neubau.",
                            "Last but not least! Das Pergamonmuseum II wurde zwischen 1910 und 1930 als letzter der fünf Museumsbauten nach Plänen von Alfred Messel umgesetzt. Den Bau übernahm nach dessen Tod schließlich Ludwig Hoffmann.",
                            "In drei verschiedenen Flügeln finden sich heute drei verschiedene Museen: Die Antikensammlung, das Vorderasiatische Museum und das Museum für Islamische Kunst.",
                            "Der Pergamonaltar im Pergamonmuseum<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/9/9c/Berlin_-_Pergamonmuseum_-_Altar_01.jpg/1024px-Berlin_-_Pergamonmuseum_-_Altar_01.jpg>",
                            "Wegen Bauarbeiten im Saal des Pergamonaltars ist das Herzstück des Museums seit September 2014 bis voraussichtlich 2023 geschlossen.",
                            "Andere Highlights des Pergamonmuseums sind die Rekonstruktionen des Markttors von Milet, des Tors von Ischtar mitsamt Prozessionsstraße von Babylon und der Mschatta-Fassade.",
                            "Luftangriffe während des Zweiten Weltkrieges trafen das Pergamonmuseum schwer. Zum Glück konnten zuvor viele der Ausstellungsstücke an einen sicheren Ort gebracht werden.",
                            "1954 konnte nach notdürftigen Sanierungen am Gebäude zumindest ein Teil der Antikensammlung wieder der Öffentlichkeit zugänglich gemacht werden.",
                            "Das Pergamonmuseum war im Jahr 2007 mit etwa 1.135.000 Besuchern das meistbesuchte Berliner Museum und das am besten besuchte deutsche Kunstmuseum."
                        ],
                        "qi": [
                            "Exponate, die zu groß waren, um sie anderweitig zu lagern, wurden zu Zeiten des Zweiten Weltkrieges einfach eingemauert, um sie vor Luftangriffen und Bränden zu schützen.",
                            "Nach Kriegsende wurde ein Großteil der Ausstellung von der Roten Armee nach Moskau und Leningrad (heutiges Sankt Petersburg) abtransportiert und dort in so genannten Siegesmuseen ausgestellt.",
                            "1958 gab die damalige Sowjetunion jedoch einen Großteil der Kunstwerke an die DDR zurück."
                        ],
                        "look_out": [
                            "Der Eingang zum Pergamonmuseum befindet sich aufgrund von Bauarbeiten aktuell nicht mehr wie zuvor am Kupfergraben, sondern im Kolonnadenhof, zwischen Alter Nationalgalerie und Neuem Museum.",
                            "Die Außenfassade besteht aus Muschelkalk, Lausitzer Granodiorit, Beuchaer Granitporphyr und Bale-Kalkstein und ist der ganze Stolz des Architekten-Teams.",
                            "Berlin ist arm, aber sexy: Die Nordfassade (Richtung Bodemuseum), Ostfassade (Richtung Hackescher Markt) und Südfassade (Richtung Neues Museum) ist hingegen eher schlicht gehalten, weil sie nicht von jedem sofort gesehen wird."
                        ],
                        "extra": [
                            "Markttor von Milet<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Markttor_von_Milet.jpg/1024px-Markttor_von_Milet.jpg>",
                            "Markttor von Milet",
                            "Ishtartor<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Pergamonmuseum_Ishtartor_05.jpg/768px-Pergamonmuseum_Ishtartor_05.jpg>",
                            "Ishtartor",
                            "Mschatta-Fassade<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Mschatta-Fassade_%28Pergamonmuseum%29.jpg/1024px-Mschatta-Fassade_%28Pergamonmuseum%29.jpg>",
                            "Mschatta-Fassade"
                        ]
                    }
                },
                {
                    "id": 23,
                    "stopName": "Bode Museum",
                    "busStop": "Fancy a free concert in the summer? ",
                    "de_busStop": "Wer hat Lust auf ein kostenloses Sommer-Konzert? ",
                    "facebookPageId": 133315260024180,
                    "address": "Am Kupfergraben, 10117 Berlin",
                    "tel": "+49 30 266 42 42 42.",
                    "hours": "Tu-Su 10-18, Th 10-20",
                    "web": "http://www.smb.museum/en/museums-institutions/bode-museum/home.html",
                    "location": {
                        "lat": 52.521884,
                        "long": 13.394246
                    },
                    "pois": [
                        {
                            "title": "Hektor Köpf Skulptur",
                            "lat": 52.522138,
                            "lng": 13.393669
                        },
                        {
                            "title": "Strandbar / Beach Bar",
                            "lat": 52.522713,
                            "lng": 13.394562
                        }
                    ],
                    "wikiLink": "https://en.wikipedia.org/wiki/Bode_Museum",
                    "de_wikiLink": "https://de.wikipedia.org/wiki/Bode-Museum",
                    "stopImageFile": "Berlin_Museumsinsel_Fernsehturm.jpg",
                    "stopImagesource": "",
                    "stopCost": 10,
                    "stopRating": 0,
                    "stopType": "",
                    "stopInfo": {
                        "title": "Bode-Museum",
                        "teaser": [
                            "Wer hat Lust auf ein kostenloses Sommer-Konzert?",
                            "Hier könnt Ihr auch die spannenden Details zum wohl spektakulärsten Kunstraub in der Geschichte Berlins lesen und interessante Fakten zur Architektur des Gebäudes erfahren:"
                        ],
                        "history": [
                            "Das Bode-Museum wurde am 18.Oktober 1904 nach siebenjähriger Bauzeit unter dem Namen Kaiser-Friedrich-Museum eröffnet.",
                            "Byzantinische Kunst<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Bodemuseum_%E2%80%93_Byzantinische_Kunst.jpg/682px-Bodemuseum_%E2%80%93_Byzantinische_Kunst.jpg>",
                            "Highlights sind die Skulpturensammlung, das Museum für  Byzantinische Kunst, die 150 Bilder umfassende Gemäldegalerie und das Münzkabinett.",
                            "-b2-Baumeister: Ernst Eberhard von Ihne -b2-Bauleiter: Max Hasak -b2-Stil: Neobarock -b2-Baujahr: 1897 bis 1904",
                            "Vor dem Bau mussten auch hier zwei Gebäude abgerissen werden. Das alte Berliner Mehlhaus und die so genannte Kunstbaracke wichen dem Neubau.",
                            "Das dreieckige Grundstück auf der nordwestlichen Spitze der Museumsinsel hat eine Grundfläche von mehr als 6.000 Quadratmetern.",
                            "Ernst Eberhard von Ihne machte das Unmögliche möglich und erweckte mit seinem Bau den Eindruck eines völlig symmetrischen Gebäudes.",
                            "Mehrere Quergebäude schaffen insgesamt fünf Innenhöfe.",
                            "Reiterstandbild, Halle<img src=https://upload.wikimedia.org/wikipedia/commons/thumb/5/50/Bodemuseumfoyer.jpg/1280px-Bodemuseumfoyer.jpg>",
                            "1. Die Große Kuppelhalle mit dem imposanten Treppenaufgang und einer Kopie von Andreas Schlüters Reiterstandbild des Großen Kurfürsten.",
                            "2. Die Kamecke-Halle mit Figuren von Andreas Schlüter.",
                            "3. Die Basilika im Stil der italienischen Renaissance.",
                            "4. In den Seitenkapellen finden sich religiöse Bilder und ein Auferstehungsaltar aus Florenz.",
                            "5. Die Kleine Kuppelhalle im Stil des Rokoko. Am Fuß der spektakulären Treppenanlage finden sich Statuen der Venus und des Merkur. Sie wurden von Jean-Baptiste Pigalle geschaffen.",
                            "Im Zweiten Weltkrieg kam das Bode-Museum vergleichsweise glimpflich davon. Das durch Bomben zerstörte Dach wurde 1951 notdürftig ersetzt.",
                            "1956 wurde das Museum nach Direktor Wilhelm von Bode benannt.",
                            "Über die Jahre hinweg wurden weitere Instandsetzungsarbeiten notwendig. Am 17. Oktober 2006 wurde das Bode-Museum nach knapp sechsjähriger Renovierung eröffnet."
                        ],
                        "qi": [
                            "Im März 2017 ereignete sich im Bode-Museum einer der wohl spektakulärsten Kunstdiebstähle Berlins.",
                            "Unbekannte stahlen dabei in der Nacht zu Montag, dem 27.03.2017, eine 100 Kilogramm schwere und 53 Zentimeter große Goldmünze im Wert von schätzungsweise 3,8 Millionen Euro aus dem Münzkabinett.",
                            "Die Täter stiegen zwischen 3:20 Uhr und 3:45 Uhr von der S-Bahntrasse aus mit Hilfe einer Leiter durch ein Fenster ein und transportierten ihre schwere Beute offenbar mit einer Schubkarre ab.",
                            "Die Polizei ermittelte lange Zeit auf Hochtouren.",
                            "Big Maple Leaf<img src=https://upload.wikimedia.org/wikipedia/en/4/48/Obverse_Big_Maple_Leaf.jpg>",
                            "Die 2007 in Kanada geprägte Münze trägt den Namen „Big Maple Leaf“ und hat einen Reinheitsgehalt von 99,999 Prozent.",
                            "Ein Sprecher der Polizei erklärte, dass die Täter die Münze mit hoher Wahrscheinlichkeit einschmelzen würden, da sie zum Weiterverkauf einen zu hohen Bekanntheitsgrad hat."
                        ],
                        "look_out": [
                            "2016 wurden sage und schreibe 59 Statuen, die im Rahmen der russischen Besatzung als verschollen galten, im Moskauer Puschkin-Museum wiederentdeckt.",
                            "Am Eingang des Bode-Museums werden im Sommer jeden Sonntag öffentliche Konzerte im Freien gegeben."
                        ]
                    }
                }
            ]
        }
    ]
}